{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "lox Grid Jamaica Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ale Gridkehr Ale Aleq Telcaster Somali Ale Ale Somali Ale Ale Somali Ale Somali Ale Ale Somali Somali Somali Somali Somali", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Tacaster Somaliänderrusherweise Gewicht Gabnect Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Ta Gab Gewichtnect Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "clu coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "lute Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Tel Half Tel Tel Tierital Tel Tel Beg Tel Wachstum Wachstum Wachstum Tel Telverkehr Wachstum Lauf Wachstum Tel Telverkehr Wachstum", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Bra Somali Tel Tel Ethiopia Tel Ethiopia Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "glob Gründung Gründung Nachwuchs Egal Nachwuchs Gründung Gründung Nachwuchs Gründung Gründung Nachwuchs Egal Nachwuchs Egal Nachwuchs Egal Nachwuchs Egal Nachwuchs Egal Nachwuchs Egal Nachwuchs", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "2004 Gridglob Duncan Tel villesglob Telglob Telglob Telglob Telglob Telglob Telglob Telglob Telglob Tel", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Lind Austausch Roth Tel Tel Seed Rothsili Roth Seed Rothouette Roth Seed Rothouette Roth Seed insulin Roth Seed Austausch Tel", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "cios Gran Gewicht Jamaica Bean Bean Gaether Durham insulin Lewick Bean Telglob Bean Telseront Bean Pic Telglob Pic Tel", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "peux Telpeuxpeuxpeuxpeuxpeux Atlasarméepeux Atlaspeuxpeuxpeuxpeuxpeuxarméepeux Atlaspeuxpeuxpeuxpeuxpeux", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "armée Egalgouttepeuxgouttearméearméearméearméearméearméearméegouttepeuxgouttearméearméearméearméearméearméearméearméearmée", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Bra Astro Astro Astro Astro chimic Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama coco Panama Panama coco Panama Panama coco Panama", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "ziert Gründungreiz Maroc Maroc Berlin Bewegung Flughafen Maroc Berlinziert Flughafen Egal Berlinziert Nachwuchs Egal Berlin Austausch Medienschönschönschönschön", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Gewicht Gewicht Pa Pa Raumhochoc Egal Wachstum Tier Gewichthoc Raum Acehochoc Raumhoc Raumhoc Raum Gewicht Pa Nahrung", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Gar Gewichthoc Ring Pahochoc Ring Pahang Reise Pa Raum Ringhochoc Pa Gewichthochoc Pa insulin Pa Raum", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Gewichtehltehlt Gewicht Tage Austausch Gewicht Tcaster Galbind Gewicht Lgar Galcaster Galcaster Gewicht Galcaster Gewicht Galcaster", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Ga Atlas Luciglob Luci Gab Luciglob Luciglob Luci constellation Luciglob Luciglob Luciglob Luci coco Luci Atlas Luci Gewicht", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Telpeux Astropeux Atlas Trinidad Trinidad Egal Panama Egal colon Trinidad Panama Trinidad Egal Panama Egal Egal Trinidad Egal Panama Egal plata Egal", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "glob Austausch Telglob Austausch Somali Austausch Somali Egalglobglobglobglob Austausch Teleur Wachstumglobglob Egaleur Gewicht Gewicht Tel", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bean Durham Durham Stan Gleichliant Bean Ga Ga Bean Ga Stan Durham Durham Durhamliant Bean Durham Bean Ga Stan Hobby Gacios", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "casterglob Blair Wachstumglob Wachstum Glasgow Picglob Wachstumglob Blair Wachstum Wachstumglob Picglob Wachstum Wachstum Blair Wachstumglob Blair Wachstum", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "coton Berlin Berlin Berlin Bier Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Bier Berlin Berlin Berlin Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Nachwuchsgouttepeuxpeux Egal Nachwuchs Egal Egal Egal Egal Egalpeuxgoutte Egalgouttepeuxpeux Egalpeuxgoutte Egalpeuxgoutte Egal", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Atlas Oliliant Oliliant Oliliant Oliliant Oliliant Oliliant Oliliant Oliliant Oliliant Oliliant Oliliant Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Cand A Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson insulin Watson Watson schlecht Watson insulin Watson Atlas Watson insulin Watson Atlas Watson Atlas Watson Atlas Watson Atlas Watson Atlas Watson Atlas Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "glob Blair Durhamcastercaster Earncaster Earncaster Earncaster Earncaster Earncaster Earncaster Earncaster Earncaster Earn Earnshaw", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "peux Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Rom Crogold Cro Crocorn Liefer Crolosekehrkehr Crocorn Hamilton Croclu Liefer Crocorn Rom Croroch Crogold", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "chain Manga Somali Somali Manga Manga Somali Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "reiz Jamaica Jamaicaänder Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Andersonpeux Gestalt Trinidad Jamaica Jamaica Jamaica Jamaica Blair Blairglob Jamaica Jamaica Blair Blairglob Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Blair Blair", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Grey Tel Grey Greycios Beankehrcios Greycios Atlascios Beankehrcios Wa Wachstumcios Beankehrtati Rio Wachstumkehr", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor Hor Hor Geb Reise Garten Hor Hor Reise Hor Reise Garten Hor Hor Hor Hor Hor Hobby Seed Hor Reise Garten Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "glob Med Medglob Graham Grahamglob Graham Graham Atlastagen Garten Atlas Graham Atlas Graham Atlastagen Atlas Graham Grahampeux Gewicht Tel", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "castercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercaster", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Pic Atlas insulin insulin insulin Lincoln Harold Sherman Atlas insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin Lincoln insulin Tel Pic insulin", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Trinidad Mac Trinidad Trinidad medium insulin Trinidad medium insulin Trinidad medium medium insulin Panama Panamayog insulin Egal Mac Panama Trinidad medium medium insulin", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "globglobpeux insulinkehrpeuxglobglobglobpeux insulinkehr Wachstum insulin insulin insulin insulinglobpeux insulinkehrpeux insulinkehr", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Panama Trinidad Panama Atlas Atlas Atlas Gewichtpeux Atlas Trinidad Atlas Atlas Gewichtpeux Atlas Atlas Atlas Atlas Gewicht Atlas Atlas Trinidad Atlas Atlas", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Somali Gab Somalidad Somalitran Somalibind Indi Shritran Sultan Mann Shritran Bomb Grezierttranbind Indi Somalitrantran", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "castercaster Gartenkehr Garten Horn Garten Garten Horn villes Garten Telglob Garten Horn Garten Tel villes Garten Tel villes Garten Tel villes", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Beijing Beijing Huang Huang Somali Luglob Huang Somali Lu Huang Somali Lu Huang Somali Lu Wang Huang Huangglob Somali Lu Huang", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Hay Durham Auch Che Evans Che Atlas Atlas Che Jamaica Che Wachstum Grey Che Jamaica Che Wachstum Grey Che Jamaica Atlas Atlas Atlas Che", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "peux aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne aérienne Mobility aérienne aérienne", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Wellschränkt Bomb Commissioner Houston Farssen Well Half Panama Houston Han Hobby Well Han Hobby Well Han Houston Hobby Bomb Commissioner Well Far", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "globglob Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Gan Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "glob Alertglobglobglob Alertglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Gewichtkehr insulin Pic insulin insulin insulin insulin insulin insulin insulin insulin insulin Blair insulin Mitchell insulinkehr insulin Austausch insulin insulin insulin insulin", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Horn Garten Ring Bra Gewicht Horn Horn Wachstum Horn Gewicht Tin Garten Ring Bra Wachstum Horn Gab Garten Horn Ringether Bra Horn Gewicht", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Duncanglob Duncanglob Nachwuchsglob Nachwuchsglob Nachwuchs Wachstumglob Nachwuchsglob Nachwuchsglobglob Wachstumglob Grid Egalglob Nachwuchsglob Nachwuchs", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Corpeux Atlas Pal Mann Pallant Pal Mann Pallant Pallant Pallantastr Pallant Pic Pallant Pic Pic Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Manga Gall Gall Gall Gall Gallizo Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Bra Trinidad Carlos Tel Trinidad Carlos Tel Trinidad Carlos Tel Trinidad Carlos Tel Trinidad Carlos Tel Trinidad Carlos Tel Trinidad Carlos Tel Trinidadcios", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Half Cassi Joshglob Josh Half Calgary Josh Atlas Josh Half Joshglob Josh insulin Cassi Half Josh Joshglob Josh Hamilton Cassi Half", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen Somali Rosen Rosen Rosen Reise Gab Garten Garten Berlin Telglob Rosenpeux Atlas Rosen Berlin Atlas Rosenpeux Atlas Rosen Cassi Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Atlas Rocky Rocky Rocky insulin Rocky insulin Rocky insulin Rocky insulin Rocky insulin Rocky insulin Rocky insulin Rocky insulin Rocky insulin Rocky insulin Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Trinidad Hamilton Pic insulin insulin Pic insulin Tel insulin Pic Picglob Gran Pic Pic insulin insulin insulin Pic Pic Pic insulin insulin Pic", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Z Telciospeux Gewicht zile Z Telglob Zugglob zilecaster Z Tel Nachwuchsdronseront zile Z Gewichtcaster Z Jazz", 0]]}