{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Ca Grid Green Grid Oliver Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid Grid", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Bellcaster Ale Ale Ham Ham Ham Ham Ham Tel Ga Ale Ale Ca Ale Tel Ca Ale Tel Ale Ale Tel Ca Ale", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Ta Ga Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ga Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ga", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Ta Ta Tatata Ta Ta Ta Ta Tatata Ta Ta Ta Tatata Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Panama coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "tran Danish Danish Ca Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish Danish", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Re Riv Riv Riv Re Tel Riv  Tel Riv Tel Ran Riv Riv Re Riv Tel Re Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "A Bra A J Bra Bra Bra A J Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Young Young Young Young Young Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary Rotary", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Mac War Bag Mac Ga Mac Ga Mac Ga Mac Ga Mac Ga Mac Ga Mac Ga Mac Ga Mac Ga Mac Ga Mac", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Ash Roth Seed Roth Seed Roth Tel Roth Seed Roth Seed Roth Seed Roth Seed Roth Seed Roth Seed Roth Roth Seed Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Lewick Pic Pic Pic Pic Bean Pic Bean Pic Bean Pic Bean Bean Bean Atlas Le Lehora Pic Le Le Le Bean", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Istanbul Municipal Turkish Istanbul Istanbulspor Istanbulspor Istanbulspor Istanbulspor Istanbulspor Istanbulspor Istanbulspor Istanbulspor Turkish Istanbul Istanbul Istanbul", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Trans Trinidad Alberta Trinidad Al Trinidadtrantran Trinidad Al Trinidadtran Al Trinidadtran Al Trinidadtran Al Trinidadtran Al Trinidadtran", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Panama Bra Panama Bra Panama Bra Panama Bra Panama Bra Panama Bra Panama", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Picreiz Berlin Berlin Pic Pirate Berlin Pic Pirate Berlin Berlin Pirate Berlin Berlin Pic Pirate Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Ta Palink Arhoctri Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "A Patra Ga Run Run Patra Pa Patra Pa Tatri Pa Pa Pa Run Pa Pa Run Pa Ta Ta", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Ga Gabcard Cor Gabpag Gab Gab Change Gab Change Gab Change Gab Change Gab Change Gab Change Gab Change Gab Change Gab", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Luci Luci Luci Luci Luci Costa Luci Atlas Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Terre Hernandez Terri Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Bombglob International International Bomb Euro International Bomb International International Bomb International Bomb International Bomb International Bomb International Bomb International Bomb International Bomb International", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Ga Bean Bra Bra Bean Bra Bra Bra Bra Bra Bra Bra Bra Bra Hal Bean Ga Ga Ga Ga Ga Ga Ga Ga", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Blair Blair Brown Blair Bean Bean Blair Blair Heat Heat Pic Tin Heat Heat Heat Bush Blair Bush Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Berlin Bra Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Egal Somali Somali Egal Somali Egal Egal Trinidad Rom Rom Egal Somali Egal Rom Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Ga Olirou Oli Rom Oli Rom Oli Rom Oli Rom Oli Rom Oli Rom Oli Rom Oli Ga Oli Ga Oli Ga Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Ga Blair Ga Blair Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Max Atlas Atlas Atlas insulin relativ Planmedia relativ Planmedia relativ Plantran relativ Plantran relativ Plantran insulin relativ Plantran", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Blaircaster Earn Blair Earn Blair Earncaster Earn Earn Blair Earn Earn Blair Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Tel A Tel A Tel A Tel A Tel A Tel A Tel A Tel A Tel A Tel A Tel A Tel A", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Cro Cro Seed Cro Cro Bean Cro Crocorn Cro Cro Bean Cro Cro Bean Cro Cro Bean Cro Cro Bean Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Gachain Somali Manga Manga Manga Manga Manga Manga Mangachain Manga Mangachain Manga Mangachain Manga Mangachain Manga Manga Manga Manga", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Ar Arctic Er Lavik Er Lac Lac Er Er Ran Er La Morgen Garten Tra Ga Er Tro Er Lac Er Er Lac", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Blair Blair Blair Blair Blair Blair Jamaica Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Ga Cart Ga Wa Ga Grey Ga Grey Grey Grey Grey Grey Grey Grey Grey Grey Grey Grey Grey Grey Grey Cor Grey Grey", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor Berlin Hor Reise Hor Hor Hor Seed Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Pic Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Half Ga Half Bomb Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Lincoln Ford Fordfold Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Panama Mac Mac Mac Panama Panama Panama Panama Mac Panama Panama Panama Panama Mac Panama Panama Panama Panama Mac Panama Panama Panama Panama Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Line Delta Rotary Delta Delta Rotary Delta Delta Rotary Delta Rotary Delta Delta Rotary Delta Delta Rotary Delta Delta Rotary Delta Delta Rotary Delta", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Ga Cor Costa Costa Ca Ca Cor Atlas Ca Ca Cor Atlas Ca Ca Cor Atlas  Atlas  Atlas Cor Costa Ca Ca", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Rom Rom Sultan Ga Tra Rom Bomb Te Somali Somali Somali Ga Ga Bomb Bra Ga Tra Rom Bomb Bra Bra Rom Bomb Bra", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Ca Hal Atlas Atlas Horn Bur Atlas Horn Horn Ed Bo Bur Atlas Horn Horn Horn Atlas Bur Horn Atlas Bur Horn Atlas Horn", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Tra Grey Evans Tra Hay Grey Tra Tra Tra Tra Che Grey Tra Tra Tra Tra Tra Tra Tra Grey Tra Tra Tra Grey", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Drum Drum Trans Trans Trans Trans Trans Transphone Trans Trans Transphone Trans Trans Transphone Trans Transphone Trans Transphone Trans", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Well Well Well Well Well Well Han Well Well Well Well Well Han Well Well Well Well Well Well Well Well Well Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Trans  Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional Regional", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Pic Mitchell Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Sen Ga Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Bra Bra Ga Bra Ga Horn Ga Thor Ga Ga Horn Ga Horn Ga Horn Ga Horn Ga Horn Ga Horn Ga Horn Ga", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Ga          Walker Walker Walker Walker Walker Walker Walker Walker Walker Walker Walker Walker Walker", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Cor Pic Pic Pic Pic Pic Pic Pic Cor Pic Pic Cor Pic Pic Pic Pallant Pic Pic Pic Pic Pic Pic Pic", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Pic Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carloscios Carloscios Carlos Carlos Carloscios Carlos Carlos Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Ga Ga Ga Ga Ga Josh Ga Ga Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen Rosen Rosen Rosen Rosen Rosen Rand Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Rocky Anderson Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Gran Ga Pic Ga Pic Pic Pic Ga Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Bell Z Bell Z Bell Z Pe Line Cor Bell Z Z Z Z Z Z Z Z Z Z Z Z Z Z", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Terri Duncan Terri Terri Terri Duncan Terri Terri Terri Holland Hollandcios Ginger Duncan Terri Duncan Terri Duncan Terri Duncan Terri Duncan Terri Duncan", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Ca Half Hal Ring Thor Bell Hal Tel Hal Tel Hal Ring Thor Bell Thor Bell Hal Tel Tel Hal Ring Hal Bell Bell", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Pennsylvania Pennsylvania Pennsylvania Penn Pennsylvania Blair Blairtati Pennsylvania Blairtati Pennsylvaniatati Pennsylvaniatati Pennsylvaniatati Pennsylvania Blairtati Pennsylvania Blairtati Pennsylvania", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Snap Pic Brass Grey Snap Pic Snap Snap Snap Thor Snap Snap Snap Pic Grey Snap Snap Snap Snap Snap Thor Snap Snap Snap", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "National National Jam National National National National National National National National National National National National National National National National National National National National National", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Tanzania Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Bra Bomb Jamaica Bomb Panama Bomb Bomb Panama Ga Bomb Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fernando Fernando Fernando Panama Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Trinidad Panamacaster Trinidad Trinidadcaster Fernando Fernando Fernando Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Jamaica Yu Kha Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "tran Net Net Net Net Net Net Net Net Net Net Net Net Net Net Net Net Net Net Net Net Gan Net Net", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "A Air Jam Ar Ar Ar Ar Jam Jam Ar Ar Jam Jam Ar Ar Jam Jam Ar Ar Jam Jam Ar Jam Jam", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Mu Zimbabwe Bean Bean Tanzania Robert Bean Bean Tanzania Tanzania Robert Bean Bean Tanzania Tanzania Robert Bean Bean Tanzania Tanzania Robert Bean Bean Tanzania", 0.07407407407407407], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Bra Bra Bra Bra Bur Bra Bou Bra Bou Bra Bou Bra Bou Bra Bra Bra Bra Bra Bou Bra Bra Bra Bra Bra", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Ga Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Tra Tra Atlas Tra Garten Ga Garten Simon Pic Garten Tra Garten Simon Tra Atlas Garten Tra Garten Simon Tra Garten Simon Pic Garten", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Somali Had Somali Had Had Somali Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Ga Ga Ga Ga", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ar Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "É Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Liberal Labour Liberal Labour Labour Liberal Labour Liberal Labour Liberal Labour Liberal Labour Liberal Labour Labour Labour Liberal Liberal Labour Labour Labour Liberal Liberal", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Ga Ar Blair Lindsay Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy A Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Lesordination Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Hal Hal Halether Hal Hal Kal Hal Gab Kal Hal O Kal Hal Hal Kal Kal Kal Kal Kal Kal Kal Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Belltatiliant Flameordinationlor Calorliant Flameordination Li Ga Li Cassi Ga Tur Listanliantliantliantliantliant", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Buch Căcorn Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch Buch", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Tatri Ta Ta Ta Erd Gre Ta Ta Er Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Tacaster Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Gab Tel Ga Ga Tel Ga Ga Tel Ga Ga Tel Ga Ga Tel Ga Ga Tel Ga Ga Tel Gran Ga Ga Tel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Logan Logan Logan Logan Logan Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Ga Ga Alma Drum Alma Drumcard Alma Drumcard Alma Drumcard Alma Drumcard Alma Drumcard Alma Drumcard Alma Drum", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Blair Blairlind Blairlind Russell Blair Blair Horn Russell Johnson Lindsay Blair Blair Johnson Blair Blair Johnson Blair Blair Johnson Russell Johnson Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Run Bro Tel Bro Tel Tel Bro Telwyn Tel Bro Tel Tel Bro Bro Tel Pic Bro Tel Bro Tel Bro Tel Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ga Pic Ren Pic Ren Pic Pic Ren Ren Pic Ren Ren Ren Ren Ren Ren Ren Ren Ren Ren Ren Ren Ren Ren", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Ga Ga Ga Ga Kerry Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Hay Hay Ga Tra Ga Tra Tra Ga Ring A Ta Hay Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fri Fra Editor Fri Mod Editor Fra Editor Fra Tele Fri Fricaster Fra Editor Fri Fricaster Atlas Fri Atlas Atlas Fri Atlas", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ta Corcast Cor Te Brand Cor Ta Cor Te Brand Ta Cor Ta Brand Ta Cor Ta Brand Te Ring Brand Diamond A", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Jazz Czech Czech Jazz Czech Jazz Czech Jazz Czech Jazz Czech Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Taylor insulin Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor insulin Taylor Taylor Taylor Taylor Taylor Taylor insulin Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Trans Tanzania Trans Er Trans Tanzania Tanzania Tanzania Tanzania Trans Trans Trans Er Trans Tanzania Tanzania Trans Trans Trans Trans Trans Trans Er Trans", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Atlas Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "Tin Duncan Tin Garten Butter Es Es A Duncan Tin Half Es Tin Tin Garten Garten Garten Duncan Es Garten Garten Garten Garten Garten", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Turstan Turordination Turpeux Turtran Turpeux Tur Turpeux Turtran Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Angel Bou Sin Bou Sin Ga Sin Jean Sin Ca Sin Duncan Sin Duncan Sin Christine Sin Sin Sin Sin Sin Sin Sin Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Rom Tin Bou Bou Bou Bou W Rom Box Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Suberg Tra Tra Che Guardian Steam Steam Tra Checorn Tra Checorn Che Guardian Steam Tra Che Short Che Steam Che Diamond", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Poetry Pic Pic Pic Pic Poetry Pic Pic Pic Pic", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Ca Eli Ca Ca A Eli Ca Bell Termin A Ca A Ca A Ca A Ca A Ca A Ca A Ca", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Bra Bra Tel Bra Tel Cro Bra Tel Bra Tel Bra Tel Bra Tel Bra Tel Bra Tel Bra Tel Bra Tel Bra Tel", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "glob Pancord Panama Panama Panama Pan Panama Cook Panama Panama Panama Panama Pan Panama Panamaglob Cook Panama Panama Panama Panama Pan Panama", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Egal Egal Od B Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Men Pic Pic Pic Pic Men Jamaica Men Jamaica Ga Men Men Men Men Pic Pic Men Men Ga John Jamaica Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Bomb Bomb Bomb Bomb Bomb Ga Bomb Bomb Bomb Bomb Ga Bomb Bomb Bomb Ga Bomb Bomb Ga Bomb Ga Bomb Ga Bomb Ga", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Magic Magic Gold Magic Gold Magic Gold Magic Gold Magic Gold Magic Gold Magic Gold Magic Gold Magic Gold Magic Gold Magic Gold Magic", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Ga Pic Cor Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Bur Boulotlot Tellotlot Tellotlotlotlot Tellotlot Tellotlotlotlot Tellotlotlot", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Cor Cor Ca Cor Cor Mont Cor Ca Cor Mont Cor Ca Cor Mont Cor Cor Cor Cor Cor Ca Cor Cor Cor Cor", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Duncan Murray Duncan Murray Duncan Murray Murray Duncan Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Duncan Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Venezuela Panama Panama Panama Tanzania Venezuela Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Michel Michel Michel Michel Michel Michel Cart Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Box Garten Garten Ga Ga Garten Lin Ring Ga Garten Lin Ringtang Ga Reise Ga Garten Berlin Ga Garten Ga Garten Lin Ga", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Bou Ben Gar Gar Le C Gar Bou Bou Bou Le Gar Gar Le Green Bou Le Ga Le Ca Le Ca Le Ca", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tur Turol Turol Turol Ta Ta Tu Ga Turol Turol Ta Ta Tu Ga Turol Ta Tu Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Labour Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Labour Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Rand Pic Rand Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Keith Pic Keith  Rand Pic Pic Pic Pic Pic", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Source Half Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Source Source Seed Source Source Seed Source Seed", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Hang Jam Hang Jam Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Q Ring Tra Ma Hang Jam Q Ta Q", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Bean Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Will Sugar Orange Ring Will Orange Ring Han Ring Will Orange Ring Han Ring Will Orange Ring Han Ring Will Orange Ring Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Tel Tel Tel Tel Sharon Tel Sharon Sharon Le Le Tel Sharon Tel Tel Sharon Tel Tel Sharon Chr Tel Sharon Sharon Tel Sharon", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Sultan Drum Ar Drum Ar Egal Ar Egal Ar Egal Ar Egal Ar Egal Ar Egal Ar Egal Ar Egal Ar Egal Ar Egal", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Half Melanie Half Ga Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "tran Saintordination Saint insulinkay Saintliz Moscow Saint Moscow Saint Saint Moscow Saint Saint Saint Saint Saint Saint Saint Saint Saint Saint", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Tai Ky Trinidad Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Jo Noah Noah Noah Telhoc Noah Noah Noah Noah Hal Noah Noah Noah Noah Seed Noah Noah Seed Noah Noah Seed Noah Tel", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli Juli", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Tel Tel Tel Alexander Tel Tel Tel Alexander Ga Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Tel Alexander Tel Tel Tel Tel", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Morgan Alex Morgan Tel Tel Tel Alex Alex Tel Tel Tel Alex Alex Blair Tel Tel Alex Alex Alex Blair Blair Morgan Alex Blair", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Kan Kan C Trinidad Atlas Atlas Atlas Atlas Gall Trinidad Atlas Atlas Manga Trinidad Atlas Atlas Manga Trinidad Atlas Atlas Manga Trinidad Atlas", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "A Ga Ga Ga Ga Manga Ga Ga Ga Manga Ga Ga Ga Manga Ga Ga Ga Ga Ga Ga Manga Ga Ga Ga", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Ga Ga Ga Ga Ga insulin Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Ale Ale Terri Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "traltral Tropical Inditral Tropical Battral Tropical Tropical Tropical Tropical Tropical Tropical Tropicaltraltral Tropical Tropicaltraltral Tropical Tropical Tropical", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Bell Ke Thor Ke Mine Ke Mine A Ke Thor Ke Thor Ke Thor Ke A Ke Cand Ke Indi Ke A Ke A", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Zur Zur Zur Zur Zur Zur Zur Zur Zug Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Ta Pu Steam Pu Pu Ta Pu Pic Pu Pu Ta Pu Pic Pu Pu Ta Pu Pic Pu Pic Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Cro Bomb Lu Lin Lu Lu Lu Bush Lu Lu Lu Lu Kar Lu Lu Lu Cro Kar Lu Lu Lu Lu Bush Hal", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Astro Hal Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Labour Labour Labour Table Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Stir Mac Stir Hamilton Ru Hamilton Stir Ga Ru Stir Ga Ru Ga Ru Ga Ru Ga Ru Ga Ga Ga Ru Mac Ga", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Tin insulin Moi Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Jordan Transaction Math Lac Math Le Math Thor Math calcul Mathlot Thor Thor Thor Math Thor Math Math Le Math Math Lin Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod Rod Panama Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Tele Drum Tele Tele Air Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yofour Yo Ben Yo Ben Yo Ben Ga Yo Benlox Yo Ga Ben Benyog Yo Ben Yo Ga Ga Ben Yo", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Vermer Ver Ver Ver Ver Indi Indi Indi Indi Indi Ver Ver Lion Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "tati Bass Bass Port Bass Trinidad Bass Bass Drum Bass Bass Trinidad Bass Bass Drum Drum Bass Bass Drum Bass Bass Drum Bass Bass", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Corcel Drum Drum Drum Drum Ga Drum Drum Drum Drum Ga Drum Drum Drum Ga Drum Drum Drag Bou Drum Drum Cor", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Somali Jordan Bou Somali Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Gib Labourhilst Gibarmée Labour Gib Tarif Gib Gibpendant Gibonal Gib Labour Card Gibcind Gib Trinidad Gib Gib Gib Labour", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gu Gu Gu Gu Gu Gu Gu Gu Gu Gukov Gu Gu Gu Gu Gu Gu Gu Kirlink Ga Gen Gen Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "stantralphonephonephoneordination Timordinationtatiphonetatiphonephonetatiphonetatiphonetatiphonetatiphonetatiphonetati", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "stantralphonephonephoneordination Timordinationtatiphonetatiphonephonetatiphonetatiphonetatiphonetatiphonetatiphonetati", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Ta Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "tata Ban Bomb Bur Bomb Bomb Bomb Bomb Bomb Bomb Bomb Bomb Bomb Bomb Bomb A Bomb Rat Bomb A Bomb Rat Rattata", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Piccaster Stephen Stephen Stephen Horn Stephen Horn Bur Stephen Horn Cor Bur Stephen Horn Bean Stephen Stephen Stephen Stephen Stephen Bean Stephen Stephen", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Blair Her Hart Hart Hart Tra Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart Hart", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Rand Art Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Luck Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Cart Kong Cart Kong Bur Kong Kongcaster Kongbot Kong Gate Kongbot Kong Bur Kong Grant Kong Kong Bur Kong Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Ga Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Ga Gilbert Gilbert Gilbert Ga Gilbert Ga Terri Gilbert Ga Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Re Re Jason Halfcaster Jason Jason Jason Jason Jason Jason Terre Jason Re Terri Jason Jasoncaster Re Jason Jason Jason Jason Jason", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Bra Martin  Martin Martin Kil Martin Martin Kil Martin Martin Kil Martin Martin Kil Martin Martin Martin Kil Martin Martin Martin Kil Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Games Sport Games Sport Sport Sport Sport Games Sport Games Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Cart Mur Cart Murcaster Mur Cart Grab Mur Cart Cart Cart Cart Cart Cart Carr Cart Cart Cart Cart Cart Cart Cart Cart", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Ga Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "ordination Qatar Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab Arab", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Car Rom Car Car Mar Ga Car Car Mar Ga Car Car Mar Mar Mar Mar Car Car Ga Car Car Ga Car Car", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Games Bean Murphy Bean Murphy Bean Murphy Murphy Bean Murphy Bean Murphy Murphy Bean Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Kar Box Temple Bell Box Temple Kar Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Bean Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Tur Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Ga Ga Ga Ga Ga Ga Ga Hamilton Hamilton Grant Ga Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Rio Trinidad Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Bra Cor Ga Cartcioscios Cart Christ Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Ga Tele Bou É É É É É É É É É É É É É É É É É É É É É", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Tai Liloom Li Shi Li Tai Li Drum Li Somali Li Li Q Li Drum Li Trinidad Li Q Li Tai Li Q", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "LAfourfour LAfourfourfourfourfourfourfourfourfourfourfourfourfourfourfourfourfourfourfourfour", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "trantrantran Teltrantran Bur Pictran Gestaltänder Lin Linänder Lin Linänder Lin Lin Linänder Lin Linänder", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "caster Broad Broad Broad Broad Broad Broad Blair Blair Stuart Stuart Blair Stuart Blair Stuart Blair Stuart Blair Stuart Blair Stuart Blair Stuart Stuart", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Pic Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Ahmad Ahmad Hay Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Costa Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Ca Ca Ca C Hay Ca C Hay C Hay C Hay C Hay Kel Hay C Hay Ca C Hay Ca C Hay", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "En Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Manga Ta Ta Has Ta Ta Has Ta Sha Has Has Has Ta Sha Has Has Has Ta Sha Has Has Has Ta", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bra Vasile Bla Dacia Vasile Vasile Vasile Vasile Vasile Vasile Tra Vasile Tra Vasile Dacia Vasile Vasile Vasile Tra Vasile Bla Tra Vasile Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Scott Scott Bean Blair Blair Scott Bean Scott Bean Scott Bean Blair Blair Scott Bean Scott Bean Scott Bean Scott Bean Scott Bean Blair", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Wer Wer Wer Bra Wer Bou Bou Wer Wer Bou Bou Wer Wer Bou Bou Bou Wer Bou Bou Bou Wer Bou Bou Bou", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Lithuania Tu Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Ga É É É É É É É É É É É É É É É Cor Al Ru É Cor Al Ru Ru", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Bra Bean Bean Bean Bean Bean Bean Bean C Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "OSliant OS Operating Operating Operating OS Operating Operating Operating Operating Operating Operating Operating OS Operating Operating Operating OS Operating Operating OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Russell Russell Russell Russell Russell Russell Russell Ga Rom Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Panama Ga Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Mississippi Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Bean Pic Bean Pie Pie Potato Bean Pie Pie Bean Potato Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Berlin Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell Zell", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Te Ga Ga Ga Te Te Ga Ring Te Ga Ga Ring Ta Te Te Te Te Ga Te Ta Te Te Te Te", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Bra Es Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Ca Ca Rom Rom Han Bou Bou Rom Did Bou Han Han Did Han Ca Did Han Ca Did Han Ca Did Han Ca", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Ga Jo Col Ca Ca Ca Ca Ca Half Ca Ca Ca Ca Ca Ca Ca Ca Half Ca Ca Ca Ca Ca Ca", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Ga I Manga Te Manga Ga Te Ga Te Manga Te Manga Te Manga Manga Ga Manga Te Manga Ga Manga Manga Manga Manga", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Bomb Jam Bomb Bomb Ras Jam Somali Somali Ras Ras Bomb Ras Ras Bomb Ras Ras Jam Bomb Jam Ras Ras Ras Somali Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Polonia War Legi Air Polonia Tanzania Polonia Polonia Polonia Polonia Polonia Polonia Polonia Legi A Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ron Sugar Ron Ron Sugar Ronhochochochochochochochochochochochochochochochochochoc", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Mull Mull Blair Mull Mull Bean Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Trinidad Shell Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Ga Ga Ga Ga Ga Ga Ga Bur Ga Ga Astro Sha Ca Ca Ca Ga Ca Pic Ga Ca Ca Ga Ca Ga", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Bra Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rio Tor Tor Tor Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McC McC McC Kil McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Rom Rome Rom Rom Rome Rom Rom Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Campag Cacaster  Coaching insulin Coaching Panamafour Coaching Coach  Coaching Coach Cam Coaching Coach  Coach  Coach  Coaching", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah Rah Rah Rah Rah Rah Rahcaster Rah Somali Rah Rah Rah Rand Rah Rah Drum Rah Rah Rah Rah Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Turun Tur Tur Tur Tur Tur Tur Tur Tur Tur Turun Tur Turun Tur Tur Turun Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Catri Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Cro Lucas Lucas Ga Lucas Lucas Ga Lucas Lucas Ga Lucas Ga Lucas Ga Lucas Ga Lucas Ga Lucas Ga Lucas Ga Lucas Ga", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bow Bean Bow Bow Bow Bean Bow Bow Bow Bow Bow Bow Bow Bow Bean Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Rio Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Plan Tel Plan Plan Plan Plan Plan Tanzania Plan Plan Plan Ginger Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Beantagen Transport Transport Transport Transport Transport Transport Transport Transport Transport Transport Transport Transport Transport Transport Transport Transport Transport Thor Transport Transport", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Hal Tagar Manga Te Hallink Ku Ku Ku Atlas Te Ku K Te K Pic Te Te Hal Te Kulus Te", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Rom Julie Julie Ga Rom Terri Ga Ga Bean Rom Terri Julie Rom Pic Bean Bean Bean Bean Bean Bean Bean Bean Ga Bean", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Ga Ga Ga Ga Glasgow Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Bou Bou Bou Bou Bou Bou Bou Bou Ma Bou Ca Bou Ma Terri Bou Bou Bou Bou Ma Terri Bou Bou Bou Bou", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho Ga Manga Sho Sho Manga Sho Sho Sho Sho Sho Sho Manga Sho Manga Sho Sho Manga Sho Sho Manga Sho Sho Sho", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "An Re Re A Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Manga Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Ga Ga", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "blinghoc Berg Line Berg Line Berg Line Line Berg Line Line Berg Line Line Berg Line Line Berg Line Berg Line Berg Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Ga Manga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Mel C Tellox Hay Buch Tel Ga Ga Mel Mel Ga Tele Telhoc Hay Mel Hay Buch Tel Mel Ga Mel Mel", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Texasarméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "John Bell Han Cro Bean Bell Hancaster Bellcaster Han Herald Beancaster Bean Bean Beancaster Beancaster Beancaster Bean Bean", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Ga Ga Ga Ga Ga Ga Ga Ga Blair Ga Ga Joseph Ga Bou Ga Joseph Joseph Ga Joseph Ga Joseph Ga Joseph Ga", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Pic Stephen Stephen Horn Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Pacific Pacific Pacific Pacific Pacific Pacific Hawaii Pacific Pacific Pacific Pacific Pacific Pacific Pacific Pacific Pacific Hon Pacific Pacific Pacific Pacific Pacific Pacific Pacific", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Flowers Tab Tab Tab Tab Tab Ga Tab Tab Tab Tab Tab Seed Manga Rot Rot Tab Tab Ggraf Rot Tab Tab Ga", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Hay Thur Hay Hay Thur Ga Hay Hay Hay Thurether Hay Hay Ga Hay Hay Hay Bean Hay Hay Ga Hay Thur Hay", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann Ring Mann Mann Ring Mann Mann Ring Mann Mann Games Mann Fit Mann Tur Mann Fit Mann Tur Mann Fit Mann Tur", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Horn Blair Ga S Ring Blair Blair Bean Blair Trans Blair Cor Dan S Bean Blair Ga Bean Blair Blair Blair Trans Dan Blair", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Bou É Bou Rom Bou Rom Bou Rom Bou Rom Bou Rom Bou Rom Bou Rom Bou Rom Bou Rom Bou Rom Bou Bou", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Trinidad Mallorca Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "A A Arm Am A A Arm A Armenia Ga Arm Ga Arm Ga Arm Ga Arm Ga Ga Arm Ga Ga Arm Ga", 0.08695652173913043], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Bra Bean Gro Cart Gro Smith Cart Grosheet Gro Bean Cart Grosheet Gro Cart Gro Cart Cart Grokowski Gro Cart Cart", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Tel Terri Tel Gu Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Terri", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Ga Cassi Cart Cassi Bean Cassi Cassi Pic Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Ga Tyr Ga Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Cor Cor Pic Ring Cor Pic Cor Cart Cor Cor Cart Cor Cor Cor Rod Pic Cor Ca Cor Cor Pic Cor Pic Cor", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Has Has Hassheet Hascios Has Han Has Has Has Has Has Has Has Has Has Has Has Has Has Has Has Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Cart Gar Gar Cart Gar Cart Gar Gar Cart Gar Gar Cart Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Blair Blair Blair", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Drum Cor Cre Cor Cre Cor Cre Cor Cre Cor Cre Cor Cre Cor Cre Cor Cre Cor Cre Cre Cre Cre Cre Cor", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Gre Grecast Gre Duncan Gre Duncan Gre Duncan Gre Duncan Gre Duncan Gre Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Ga Whit Thur Whit Hal Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Bra Bra Rio Bra Rio Bra Rio Bra Bra Rio Bra Bra Tor Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Bra Mas Te Mas Bra Bur Bra Bomb Bra Teclu Hay Bomb Te Hay Bra Te Bra Mas Kab Mas Mascaster Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Te Ku Ku Ku Te Manga Ku Te Ku Te Ku A Ga Ku Mann Manga Ku Te Manga Ku Ku Te Te Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Transcaster Bou Ca Bou Bra Bra Bra Bra Bra Ga Ga Ga Ga Ga Ga Ga  Bou Bou Bou Bou Bou Bou", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Ga Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rahqu Rah Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Lucichain Luci Costa Luci Costa Luci Costa Luci Costa Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tan Egal Ar Manga Tan Tan Somali Bean Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Han Han Han Han Tra Tra Han Han Bean Han Han Han Bean Han Han Han Pic Han Han Bean Han Han Han Han", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Bel Bel Ferr Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Tennis Berlin Berlin Berlin Berlin Berlin Berlin Berlin Bahnhof Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Trinidad Dortmund Jam Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Ben Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Gar Ga É Bou Bou Bou Gar Bou Gar Bou Gar Gar Gar Gar Gar Gar Gar Bou Gar Gar Gar Gar Gar Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Jimmy", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Somalibah Somali Reise Somalibah Gabah Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Vladimir Rot insulin Transport Ar Panama Ruf Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC Ga McC McC McC Ga McC Ga McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "League Grid League Grid Green Green Gridordination Green Green Green Grid Green Green Green Grid Green Grid Green Grid Green Green Grid Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Manga Ca Bomb Bomb Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Bradie Bra Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Jam Jampress Jam Jampress Kashmir Jam Jam Jam Jam Jam Jam Jam Kashmir Jam Jam Jam Kashmir Jam Jam Jam Kashmir Jam", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Terri Hannah Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Lincoln Lincoln Travel Travel Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Travel Travel Travel", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Ca Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Jamaica Gran Mac Ga Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Grid Jamaica Jamaica Jamaica Jamaica", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Fl Fl Rom Fl Fl Bur Ca Fl Bur Ca Fl Bur Lac Bur Lin Ca Bur Ca Fl Bur Ca Fl Bur Ca", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Bushtri Drum Drum Somali Ham Drum Bush Hamcaster Hamcaster Am Bush Somali Ham Drum Bush Hamcaster Drum Bush Drum Drum", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Tanzania Egal Duncan Bayern Duncan Bayern Tur Egal Duncan Bayern Duncan D Bayern Tur Egal Thur D Bayern Tur Egal D Bayern Tur Egal", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "drum Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Fal Fal Fal Fal Fal Fal Fal Tra Faltang Fal Fal Tra Faltang Fal Fal Tra Fal Falrose Fal Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Ga Cor Cor Ga Cor Don Cor Don Cor Don Corcaster Ga Don Cor Don Cor Don Cor Don Cor Don Ga Cor", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Bean Wheat Bean Wheat Field Wheat Bean Wheat Field Wheat Bean Wheat Bean Wheat Field Wheat Field Wheat Bean Wheat Bell Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Astro Atlas Schmidtsheet Gartensheet Gartensheet Gartensheet Gartensheet Gartensheet Garten Garten Garten Atlas Garten Garten Garten Garten Garten Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "loxtati Milan Lac Milan Lan Trinidad Lan Lan Lan Lan Lan Lan Lan Municipal Lan Lan Lan Lan Lan Lan Lan Lan Lan", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Ta Adri Cor Adri Adri Adri Adri Adri Adri Adri Adri Cor Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser Grant Fraser Fraser Fraser Grant Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Bre Bre Bre Seed Bre Bre Seed Bre Bre Bre Seed Bre Bre Bre Seed Bre Bre Bre Seed Bre Bre Bre Seed Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "C  C A C Federal Federal Federal Federal Federal Federal Terri  Grid Bell Federal Federal Federal Federal Federal Federal Federal Federal", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Drum Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Buch Dacia Dacia Ctri Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Has Yo Bomb Yo Bomb Yo Bomb Yo Bomb Yo Bomb Yo Bomb Yo Bomb Yo Bomb Yo Nigeria Yo Bomb Yo Bomb", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Ca Louis Louis Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Pic Harrison Harrison Pic Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "Hamiltonlot Tier Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ber Somali Berriel Ber Somali Ber Tanzania Somali Ber Somali Ber Somali Ber Somali Ber Somali Ber Somali Ber Somali Ber Somali Ber", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Tin Rio Tin Tin Rio Rio Tin Tin Rio Rio Tin Rio Rio Rio Rio Rio Rio Rio Rio Rio Tin Tin Rio", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bour Bour Bour Bour Bourqu Bour Bourqu Bour Bourqu Bourqu Bourqu Bourard Bour Bourqu Bourqu Bour", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "A A Sau Nor Trinidad Egal Sau Nor Egal Sau Nor Egal Sau A Egal Portal Trinidad Egal Sau A Sau Port", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Telhoc Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Albert Albert Albert Albert Bou Bou Bou Albert Bou Albert Bou Albert Bou Albert Bou Bou Albert Bou Bou Albert Bou Albert Bou Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Rosheet Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Games Dur Dur Dur Dur Dur Dur Dur Dur Dur Te Dur Bur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Charlotte Charlotte Bell Charlotte Hor Charlottegler Hor Charlotte Bell Hor Charlottegler Hor Charlottegler Hor Charlottegler Hor Charlottegler Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "Ca Ca Pic Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "tri Murclu Manga Ar Manga Mur Manga Ar Mur Trinidad Mur Manga Mur Manga Manga Mur Manga Manga Mur Manga Manga Mur Manga", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Costa Jorge Panama Costa Ca Ca Cord Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Atlas", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Pas Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Bra Portal Beaver É Rou Blair Portal Blair Portal Blair Ard Seed Portal Portal Blair Portal Ard Ard Seed Portal Ard Seed Portal Ard", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fl Fl Fl Fl Fl Fl Blair Fl Fl Fl Fl Fl Mann Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Pic É Pic É Pic Pic Pic Cu Cu Pic Pic Pic Pic Pic Pic Cu Pic Pic Pic Cu Cu É Pic Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Geb Ethiopia Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg  Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Panama Victor Cor Victor Ga Victor Portal Victor Portal Victor Portal Victor Portal Victor Portal Victor Portal Victor Portal Victor Portal Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Cor Ron Ron Ron Gar Ron Pic Ron Ron Pic Ron Ron Pic Ron Ron Astro Ron Gar Ron Astro Ron Ron Ron Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Carolina Panther Carolina Carolina Jam Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Te Somali Kab Ga Kab Ga Kam Kab Ga Kab Kab Ga Kab Kab Ga Kab Kab Ga Kab Kab Ga Kab Kab Kab", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Labour Freedom Labour Labour Freedom Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "Pic Pra Ga Bombtri Pra Ga Pra M Manga Bombtri Pic Pra Pic Pra Pic Pra Pic Pra Pic Pra Pic Bomb", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Gab Bralox Z Braces C Brahoc Bean Gab Bra C Gab Bra C Gab Bra C Gab Bra C Cgar", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Bean Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Bean Tur Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "May May Ga Cor Ga Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Ar Egal Ruf Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Welsh Drum Drum Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bur Bo Bur Bo Bur Bo Bur Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Rio Jamaica Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Car Trinidad Car Car Can Trinidad Car Car Car Can Car Car Car Can Car Car Car Car Car Car Car Car Car Car", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Bra Bra San Bra Ca Bra Portal Bra Bra Portal Bra Bra Portal Bra Portal Bra Portal Bra Portal Bra Ca Bra Portal Bra", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Te Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al Al", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrari Ferrari Carr Termin Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pic Pe Pic Pe Pe Pe Pe Pic Pe Pe Pe Pe Pe Pic Pe Pe Pe Pe Pe Pephone Pic Bell Pic", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Terri Terri Terri Terri Terri Terri Terri É Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Pic Carl Pic Carl Pic Pic Pic Carl Pic Carl Pic Pic Pic Pic Pic Pic Pic Pic Carl Pic Pic Pic Pic Pic", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Ca Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Walker Atlas Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Ga Ga Ga Gar Ga Ga Ga Ga Ga Ga Ga Ga Ga Terre Ga Ga Ga Ga Terre Ga Ga Ga Ga Ga", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "tatitial Hamburgbü Hamburg Hamburg Hamburg Hamburgbü Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburgbü Hamburg Hamburg Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "tri Thor Thor Thor Steam Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Bomb Thor Thor Thor", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "jour Bou Hanpag Gab Bou É É Éhoc É É Éhochochochochochochochochochochoc", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Lychain Ly Seedhoc Ly Seedhoc Ly Steam Ly Ly Tele Transport Ly Tel Bell Ly Ly Tele Ly A Ly Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Vince Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Rom Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Seed Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "ordination Pictral Bur Bur Bur Bur Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Yu Dar Dar Han Dar Dar Han Dar Han Dar Dar Han Dar Han Dar Dar Han Dar Dar Dar Han Han Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Math Butter Math Geb Math Math Bou Math Bou Math Bou Math Bou Math Bou Math Bou Math Bou Math Astro Math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Tibet insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kyle Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Somali Somali Shi Shi Sa Sa Somali Ban Somali Ban Ban Somali Ban Ban Somali Somali Somali Ban Shi Ban Ban Somali Somali Somali", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Ga Brand Butter Thur Brand Brand Brand Brand Thur Brand Butter Thur Brand Butter Thur Brand Butter Thur Thur Thur Brand Butter Thur Thur", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Auckland Aucklandstan Auckland Auckland Air Auckland Auckland Auckland Auckland Auckland Aucklandtati Auckland Auckland Auckland Drum Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Paol Paol Paol Paol Blair Paol Blair Blair Blair Paol Blair Blair Paol Blair Blair Paol Blair Blair Blair Blair Paol Blair Blair Paol", 0]]}