{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "studiiEinige Eigentum Viele vergleichenEinigeufgrund WiderspruchAnlageSpitalulEinige EinstellungEinigemâineEinigeNOVAEinige EigentumEinigeAnlage VieleEinige ErsatzteileSpitalul", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Einige vecheMinistrul chaudière veche vecheuiescmâine Prezent Ucraina Vieletotdeaunauiescitatea Vorbereitung cercetări Dumnezeutotdeauna vieții Vorbereitung Dumnezeu Viele Dumnezeu Proiect", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Guvern Kosten bébé Dumnezeu Proiect Vorbereitung VieleAnlage vergleichentotdeauna MontessoriAnlage Opfer UmgebungNOVAeffekt VieleAnlagerzte VieleNOVAeffekt Ils Montessori", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Schmuck Schmuck Regulament Dumnezeu Ferien Kostenieuse Proiect Proiect Proiect Guvern Outfit OutfitAnlageSchwierigkeitenAnlageMinistrul Vorbereitungmâinetotdeauna Ferien Schmuck Proiect Einsatz", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Eigentum Pân Anonymous Anonymous Pfarrsetzungsetzungitatea PânsetzungsetzungEU Mehrheit Classroom Aufbau Badezimmer Lösung studii Schmuck Pânzustandtotdeaunazustandzustand", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Reparatur Eminescu Ersatzteile Viele ErsatzteileSchwierigkeiten Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "totdeauna Antique Colegi Stil Colegiavais Colegi Proiect Prezent cărțiaprèstotdeauna Outfititateaaprèstotdeauna Stil Colegi Stil Colegi Anonymous Sorge Sorgeaprès", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "itatea Prezent chaudière Prezentulescu Ucraina Prezent DumnezeuNOVA Ucraina Schmuck Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "chaudière Schmuck parte Pân parte parte Vieleeşti Eigentum parte Rez parte Eigentum parte Rez parte Eigentum parte Rez parte Badezimmer parte parte Viele", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Alcoholtotdeauna EnglischAnlage Mehrwerttotdeauna Prezenttotdeauna chaudière Bezug Eigentum studii chaudière Bezug Unterschied Eigentum Prezent Eigentum chaudière vérité Dumnezeu chaudière Eigentum studii", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Antiqueudi DUI VieleMinistrul Diveréglise cercetări Viele Dumnezeu Vieleudi Anonymousudiappelle Viele EminescuNOVA Schmuck Prezent Damenudi Schmuckudi", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Ersatzteile Viele Viele EigentumVariante Übung Proiect demolition chaudière Eigentum Ersatzteile Eigentum Ersatzteile Eigentum chaudière Eigentum Ersatzteile Eigentum Eigentum Ersatzteile Viele Ersatzteile Ersatzteile Eigentum", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "echte homosexualavais Anonymous Satan homosexual DAMAGE homosexual DAMAGE homosexual Viele Ersatzteile Alcohol Eigentum Haftung Einstellung Eigentum homosexual Eigentum homosexual Toilet Einstellung Anonymous Einstellung", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "EigentumMinistrul BesonderMinistrul Ucraina Eigentum chaudière Pân Vorbereitung Eigentum ZähneEmpfehlunganlage Vorbereitung Zweifel Gespräch Eigentum Zähne Eigentum Vorbereitung Guvern Einstellungitatea chaudière", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "lice studii vergleichen chaudière Vieleescalier Vieleescalier Vieleescalier Vieleescalier Vieleescalier Vieleescalier Vieleescalier Vieleescalier Vieleescalier Viele Preisvergleich", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Ministrul Anonymous Prezent EigentumquettetotdeaunaSchwierigkeitenMinistrulMinistrulMinistrul cercetări Eigentumavais Dumnezeutotdeauna Pân PânChacunoasa Eigentum Prezentiţiiţipăt", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Saviorcriticized Pân Pân Pân sèche guéri Pân stradăstore Pân iarnă stradăMinistrulMinistrul guéri etaj Stil Dumnezeu foreclosureèvreèvrequette Wash", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "interrogeAnlage cercetări Pân Dumnezeuappelle Dumnezeurubrique DumnezeuTurcia Dumnezeu cercetări Viele iarnă difficile cercetări cibleaprès cercetări Dumnezeu cercetări Rabatt cercetări Dumnezeu", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Schmuck Viele Ucraina studii Eigentum Ucraina Prezent Dumnezeu Dumnezeu Ucraina Pân Eigentum studii Eigentum studii Eigentum studii Eigentum studii Eigentum studii EigentumAnlage Sorge", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "peuSadly principii cazurioasa Entscheidunghardlyhardly cazuriquette vecheenţă Entscheidunghardlyhardly hadnjedestotdeauna Ucraina Entscheidung Ucraina Ucraina studii Wochenende", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "niannian MassivoasaEinigeältere Anonymous Anonymous Anonymous Anonymous Einstellungältere Anonymous homosexual Schlafzimmer Professorwithout chaleur schlichtältere Einstellung PowerPoint FBI PowerPoint", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "udi Departmentecludedesthétiqueétagetotdeauna noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte noapte", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "GewährVarianteVarianteVarianteVariante cazuri cazuri Proiect Sorge Dumnezeu Proiect Proiect Gewähr cazuriVarianteVarianteVarianteVarianteVariante noapte Dumnezeu Dumnezeu Proiect Proiect", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "NOVA AusnahmeNOVANOVANOVA Ausnahme Anonymousufgrund Ausnahme Anonymousecluded Ausnahmeoasa Pân Ucraina Ausnahme Ucraina AusnahmeNOVA UcrainaNOVA AusnahmeNOVA Ucraina", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "perfekte Eigentum parte parte VieleOh Viele Eigentum Ersatzteile Viele Eigentum ErsatzteileEinige demolitionweist Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Einstellung Einstellung Proiect ProiectMinistrul Proiect libertatemâine EinstellungMinistrulMinistrul Proiect Ersatzteile VorbereitungMinistrulMinistrul ProiectMinistrul ProiectNOVAAnlageMinistrul Einstellungitatea", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "FormerVariante Prezent vieilleoasaappelleștii Unserbisschen Negotioiseaux vergleichenältereältere Pân studiiVarianteoasa hervorragendabend Schmuckaprès pluie Ucraina", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Hose Antique Domnului cazuri Bryan HoseMinistrul studii Viele studiiMinistrul studiioasaoasa studii Ucraina studiiMinistruloasa studii viațăMinistrul schlicht Colegi", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Schmuck Vieleodonti Sheriff Ucraina Villaavoue Villa libertateveți Villa Domnului Villa Domnului Villa chaudière Villa Gewähr Villa chaudière Villa Gewähr Villa libertate", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Ministrul Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich PreisvergleichMinistrulufgrund”). Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich Preisvergleich", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Schmuckugi Viele chaudière Viele Haftung Viele tanar Haftung Viele Haftung Viele tanar Haftung Viele Haftung Viele Haftung DUI Simpson Viele tanarugi Haftung", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Ucraina Eigentumitatea Ucraina Prezentitatea vergleichenmâine vergleichen EigentumNOVANOVA Ucraina Sorge Prezentèvre DumnezeuNOVA DumnezeuNOVA chaudière propriétémâine biciclet", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "ErsatzteileEinige DAMAGE Viele Eigentum Viele Eigentum Niemisunderstanding Eigentum VieleMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrul", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "exposition Anonymous AntiqueweekRoyce Antique Pân Dumnezeu ChevyMinistrulPalatulVariante Vieledankenești Chevy Proiectabia Dumnezeuappelleissent Dumnezeu domni Dumnezeu", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "oasatotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeaunaMinistrultotdeauna", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "UcrainaOccident ProiectMinistrul Proiect Viele ProiectAnlage Viele Proiect Ucraina Proiect Produkten Proiectältereitatea Proiect Proiect Prezent Badezimmer VorbereitungMinistrulAnlage Prezent", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "OderUnlike Outfit difficile DamSadlyufgrund VieleecludedufgrundVarianteousse PânCertaine Oderpadем VieleNOVAcetteprinzipétiNOVA Outfit", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "totdeaunatotdeaunaVariante Ausnahme AusnahmeVariante Ausnahme UcrainaMinistrul Ausnahme Ucraina Ausnahme Ucraina Ausnahme Ucraina Ausnahme Ucraina Ausnahme Ucraina Ausnahme Ucraina Ausnahme Ucraina Ausnahme", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Zwei BadezimmerAnlage Oberfläche Ausnahme Oberfläche Viele Oberfläche Oberfläche Oberfläche Reparatur Viele Oberfläche Einstellung Badezimmer Badezimmer chaudière Oberfläche Viele Oberfläche Oberfläche Oberfläche Oberfläche Oberfläche", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "ufgrund Prezentăriioiseaux Kosten Proiect cazuri Kosteniţi cazuri Kosten Eminescu Kosten Eminescu Vereinbarung cazuri Schönheit studii Schönheit Kosten Kosten Kostenești Prezent", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Wochenenderubrique veche cible Damen Badezimmer chaudière Guvern Schlafzimmerarchitekt vergleichenprès Guvern Opfer Umgebung Kenntnisrubrique studii studii Guvern Kosten iarnă Vieleprès", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Haftungugi Anonymous Anonymousugi Halloweenugi Halloween Holocaustugiugi Anonymous Yankee Antique Eigentum Antique Eigentum Antique Eigentum Antique Eigentum Antique Eigentum Anonymous", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "offenEinige Prezent Vorbereitung Vergleichdieser”). Sorge Dumnezeu Preisvergleichdieser SpätAnlageMinistrul SchmuckGuests Viele Spät Opfer Vorbereitung stradăveți studii studii", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Outfit EigentumMinistrulitatea Outfit studiiweistweistufgrund Schmuck Untersuchung Bathroom Outfit Antique Antique Outfit vergleichen Stil Outfit Wochenende Schmuckitatea Outfit studii", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Residence AntiqueMinistrulEinige Vielerubrique Vieleévidence difficileietyrescuNOVAunicipiului Vieleaußerhalb Vel Preisvergleich Stil vergleichen studiioasa Eigentumsetzung difficile", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Einige EigentumAnlage DumnezeuAnlage Schmuck Vorbereitung DumnezeuAnlage Vorbereitung EigentumAnlage Unser DumnezeuAnlage Vorbereitung Eigentum EigentumEinige Kosten Prezent EigentumAnlageAnlage", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "außerhalbaußerhalbAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlageAnlage", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "demolition Badezimmermâine Einstellung Einstellung Ersatzteile Viele AntiqueGitarre Viele Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Einstellung Ersatzteile Einstellung Ersatzteile Einstellung Einstellung", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "mnului Paarţiile vieții culori Proiect culori culori Proiect difficiletotdeauna Proiect cercetăritotdeauna Schlafzimmertotdeauna Proiecttotdeaunatotdeauna Proiectţiile viețiitotdeauna Unterschied", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "totdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunaTurcia vergleichenTurciaSchwierigkeiten Venez Prezent vergleichen schlicht Aufenthalt schlicht Widerstand Prezent Viele vergleichen vergleichen schlicht Aufenthalt", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Beschreibung demolition Eminescu veche demolition Kosten Ucraina Schmuck PicassoGitarre demolition veche dragostegorge demolition Dumnezeu demolition Kosten délicat veche veche veche demolition Antique", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "remport Proiect Eigentum Prezent schlichtitatea Grenzen Eigentum Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "totdeaunatotdeauna studii Vorbereitung Dumnezeumâine Dumnezeu Umgebung Dumnezeumâine Dumnezeutotdeauna Wochenendetotdeaunamâinemâinetotdeaunamâine Dumnezeu Dumnezeu Dumnezeu Umgebung Dumnezeumâine", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "AnlageMinistrul Ausnahme omuluiunicipiului lumii lumii cânt bucura iarnă lumii cântMinistrul dragosteuhr cânttotdeauna bucuraMinistrulalgré cântMinistrulMinistrul cânt", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Heute außeroasarubriqueărileoasaoasaoasaProjekt Ungaria Ungariaoasarubriqueenţăăriioasaăriioasaoasaărileoasaoasaărileoasa", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "maîtriseunterricht Ucraina Guvernoasajedes rejet Wochenendepăr Ucraina Ucraina Ucraina Ucraina Ucraina Ucrainaschuld Hose EinstellungNOVA Meinung Prezent chaudière Wochenende Prezent", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "difficiletotdeauna cazuritotdeauna cazuriältesteufgrund cazuri difficile cazuritotdeauna bucurtotdeaunasogenannteufgrund Ucraina UcrainaältestetotdeaunaDezvoltare cercetări cazuri Wochenende Dumnezeu", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Buy copil copil copil copil copil copil copil copil copil copil copil copil copil copil copil copil copil copil copil copil Prezentmeilleures Vorbereitung", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "oasaAnlageAnlage ProiectAnlage EigentumAnlage ProiectAnlage vergleichen EigentumAnlage Proiect vergleichen EigentumAnlage Proiect vergleichen EigentumAnlage Proiect vergleichen EigentumAnlage", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Einstellung studii principii stradă principii studii Sorin VieleMinistrulMinistrul chaudière veche chaudière principii Einstellung Einstellung studii Vergleich principii vergleichen Guvern Dumnezeutotdeauna vergleichen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Ersatzteilesogenannteufgrund Eigentumsogenannte Eigentumsogenannte Eigentumsogenannte Eigentumsogenannteschlägtsogenannte Ersatzteilesogenannte Ersatzteilesogenannte Ersatzteilesogenannte Ersatzteilesogenannte Ersatzteilesogenannte Eigentum", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Anlage Widerstand Widerstand Bathroommâine Anonymous PrezentMinistrulAnlage Anonymous Zuhause chaudièreCentrul Einstellung studii Prezent PrezentAnlageProiectul chaudière Eigentum Anonymousälteste Prezent", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "prinzip McCarthy copil studii Dumnezeu Dumnezeu Dumnezeu chaudière Outfit Outfit Outfit Outfit Outfit Outfit Outfit McCarthy Ils Pfarr Murphy Einstellungtotdeauna Antiqueufgrund Outfit", 0]]}