{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2011, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "enţă Prezent Proiect chaudière Ersatzteile domnienţăvermögenențăenţă Ersatzteile Oberflächeenţă Ersatzteile Oberfläche iarnă Ersatzteile Oberflächeenţă iarnă ErsatzteileNOVA Ersatzteile Wohnzimmer", 0], [1, "In 2011, Aleqa Hammond is a member of the.", ["Siumut"], "Oderspeicherisierentotdeaunaprinderetotdeauna Vorbereitung Oberflächetotdeauna Vorbereitung Oberflächetotdeauna Vorbereitung perfektetotdeauna Wochenende Oberflächetotdeauna Vorbereitung perfektetotdeauna Vorbereitungtotdeauna Vorbereitung", 0], [2, "In 2011, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs"], "Kosten difficile UnserAnlage Unser studiiAnlageAnlage dragoste dragoste Umgebung Ucraina dragoste dragoste Viele dragoste dragoste Viele dragoste dragoste VieleAnlageAnlage Schmuck", 0], [3, "In 2011, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Englisch Schmuck Viele Kosten Kosten Antique Schmuck Kosten Kosten Unser Unser Kosten Kosten Unser Kosten Kosten Ils vechemâine Kosten Unser Kosten Kosten", 0], [4, "In 2011, Yves Pons attended.", ["INSEP"], "Paw Kläger Eigentum iarnăențătotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunamâineențăențăMinistrulmăștii Eigentum Eigentumpăr ProzessSchwierigkeiten Kräuterență", 0], [5, "In 2011, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Crema Close foreclosureică Vieleică Ersatzteileenţăenţăenţăenţăenţăenţăenţăenţăicăenţăenţăenţăenţăenţăenţăenţăenţă", 0], [6, "In 2011, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "escalierimmédiat Antique Wochenendetotdeaunaufgrundtotdeaunatotdeauna iarnătotdeauna noastrătotdeaunatotdeauna Wochenendetotdeaunatotdeaunatotdeaunatotdeauna Wochenendetotdeaunatotdeauna Wochenendetotdeauna Wochenende", 0], [7, "In 2011, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C."], "Kosten Kunde Kunde KundeRichtlinie Badezimmer KundeRichtlinie vergleichen Proiect Vorbereitung Kunde Kundeleuchte vergleichen vergleichen vergleichen Schmuck Kundeleuchte vergleichen vergleichen Viele Kunde", 0], [8, "In 2011, is the chair of Young Union.", ["Philipp Mißfelder"], "fireplace Nicolae Nicolae Chevy Antique verfüge Chevy Antique Kosten Beverly fireplace Antique Chevy Antique Chevy Antique Chevy Chevy Antique Chevy Dodge Nicolae Chevy Antique", 0], [9, "In 2011, Saul Dubow works for.", ["University of Sussex"], "Prezent Vorbereitungufgrund SchmuckEmpfehlungFahroasa Entspannungprès UnserEigentlich Kosten Schlafzimmer Umgebungintéresse Vorbereitungufgrund Umgebung Kosten Umgebungstufe Eingang chaudière vieții", 0], [10, "In 2011, Rothschild is owned by.", ["Alexander Ivanov"], "amintiri Ucraina Ucraina culori vergleichen Kostentorii UcrainaFoarte vieții vergleichen vergleichentotdeaunaprèsFoarte Ucraina Ucrainatotdeauna culori vieții vergleichenlatéralBildernarea", 0], [11, "In 2011, is the chair of Polymetal International.", ["Bobby Godsell"], "foreclosureTurcia Arkansas Chevytotdeaunaältere Vieleviction viațămâine Chevy veche Zwei Viele Zwei Zweihne chaudière viațăältereälteretotdeaunaschau Antique", 0], [12, "In 2011, Marta Lewicka works for.", ["University of Pittsburgh", "University of Minnesota", "Rutgers University"], "Anonymous Schwerpunkt KostenVariante Dumnezeu Dumnezeu Gewähr chaudière Dumnezeu veche Kosten Ucraina StilHD Schwerpunkt Dumnezeu Gewähr chaudière Dumnezeu Dumnezeu Gewährudi Eintritt Kosten", 0], [13, "In 2011, Cory Gardner holds the position of.", ["United States representative"], "totdeauna Viele Viele Vorbereitung Englisch cânt Grenzen VieletotdeaunaSchwierigkeitentotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [14, "In 2011, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Schmuck rivièremâine prieteni WurzelWohnungen chaudière Bildung Unser Unser Wurzel Unser rivière Wurzel Eigentum Wurzel Wurzel Wurzel Wurzel Wurzel Wurzel Guvern Unser Bildung", 0], [15, "In 2011, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "homeowner ProiectApotheke Einstellung Widerstand Widerstandmâine Gewähr Widerstand Widerstand Antique Widerstand Englisch difficile Widerstand Widerstand Widerstand Antique Widerstand Widerstand Spät Spät Spät Widerstand", 0], [16, "In 2011, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-19 football team", "Real Madrid CF"], "DamenMinistrul SchweMinistrul EigentumépiMinistrulMinistrul vergleichenMinistrul Viele Kosten vergleichenMinistrul vergleichenListed KostenAnlage vergleichen vergleichenMinistrul vieille KostenAnlage", 0], [17, "In 2011, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "difficile Beverly amintiri Ucraina difficileältere difficile refroidi Wash difficile chaudière Wash Chen Ucraina difficile piscin difficile veche Wash Crema Cremaältere difficile refroidi", 0], [18, "In 2011, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Empfehlung Proiectissus Chevystarea bucatiAnlage Regulament Chevy Viele BadezimmerSchwierigkeiten Vergleich bucati Badezimmer Beverly bucatiCartea Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [19, "In 2011, Paavo Väyrynen is a member of the.", ["Centre Party"], "öffentlichen VieleAnlage Proiectmâineențădividerextérieur Stil Eigentum Beverlymâine cheveuxSchwierigkeitentotdeaunaSchwierigkeitentotdeaunaSchwierigkeitentotdeaunagroßenSchwierigkeitentotdeaunaSchwierigkeitenenţă", 0], [20, "In 2011, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Schwierigkeiten cercetări Vorbereitungtotdeauna Eigentum UcrainaEmpfehlungstärketotdeauna cible EigentumAnlage Eigentum Kenntnis Ersatzteiletotdeauna Dumnezeu Vorbereitung VorbereitungSchwierigkeiten Regulament Unser WochenendeOh", 0], [21, "In 2011, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Oberfläche Vorbereitungmâine UcrainaMinistrul Einstellung SchmuckMinistrul Kosten domni Einstellung Schmuck chaudière Viele chaudière Vielemâine ușoarmâine studii Viele Viele Viele chaudière", 0], [22, "In 2011, Christopher Hernandez works for.", ["Cornell University"], "UP Kosten Unserälteregroßenoasagroßen Kosten Schmuck Kosten principii Kosten Kosten Wy studii studiioasatotdeauna Schmuck Kostengroßen Schmuck Viertel Kosten", 0], [23, "In 2011, Eurostar International Limited is owned by.", ["London and Continental Railways"], "război Viele cazuri Outfit Outfit chaudière Antique chaudière Antique chaudièreSchwierigkeitenEinige iarnă Wochenende iarnă chaudièreSchwierigkeitenufgrund vergleichen chaudière Antique Kosten OutfitEinige", 0], [24, "In 2011, Tobin Heath plays for.", ["Sky Blue FC", "Atlanta Beat"], "interrogeMinistrul ProiectMinistrul cible vergleichen vechetotdeaunatotdeauna vergleichen Umgebung veche vergleichentotdeauna vergleichen Umgebung vergleichentotdeaunatotdeaunaescalier veche vergleichen Umgebung Eigentum", 0], [25, "In 2011, Brielle Biermann attended.", ["Cambridge High School"], "Foartetotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna Proiectențăențăențăențăențăențăențăențăențăențăență", 0], [26, "In 2011, is the chair of Drasi.", ["Stefanos Manos"], "Plymouth Unser Hopkinsсе demolition homeowner Antique Pla homeowner homeowner Pla homeowner homeowner Antique Antique Antique Antique Unser homeowner homeowner Pla homeowner Wir homeowner", 0], [27, "In 2011, Olivier Giroud plays for.", ["France national association football team", "Montpellier Hérault Sport Club"], "öffentlichenmâineAnlageEinigeSchwierigkeiten ProiectSchwierigkeitenRichtlinie Proiecttotdeauna ProiectMinistrulmâineAnlageAnlage VieleAnlageAnlage Kosten Kosten Kosten Kosten VieleAnlage", 0], [28, "In 2011, Jennifer Bendery works for.", ["HuffPost", "Roll Call"], "Nicolae Nicolae Nicolae Nicolae Kosten Ucrainamodernen bucur bucur bucur bucur bucur bucur bucur bucur bucur bucur bucur bucur bucur bucur bucur bucurtotdeauna", 0], [29, "In 2011, Roger Watson works for.", ["University of Sheffield"], "Ils Schönheitţiile chaudière Ucraina culori noaptenächst studii viețiioasa Ucraina Eminescuoasaismului Vorbereitungoasa Ucraina Eminescu studii regiunitotdeauna UcrainaFoarte", 0], [30, "In 2011, is the chair of Max Planck Society.", ["Peter Gruss"], "Antique Ferien veche Villa Saviorențăchez Colegi Antiqueență Antique Villa parteenţăchezențăchez Antique veche Colegi Antiqueență Antiquechez", 0], [31, "In 2011, Robert Earnshaw plays for.", ["Wales national association football team", "Cardiff City F.C.", "Nottingham Forest F.C."], "EmpfehlungMinistrulMinistrul OberflächeSchwierigkeitenSchwierigkeiten Kosten Proiect Proiect ProiectMinistrul Proiect UcrainaSchwierigkeitenSchwierigkeiten KostenMinistrul OberflächeALI Proiect noapteSchwierigkeitenAnlageSchwierigkeiten", 0], [32, "In 2011, is the chair of Vetvendosje!.", ["Albin Kurti"], "Outfit difficile Beverly difficile regiuni Beverly difficile Beverly Beverly Nicolae Beverly Schmuck Antique Beverly Beverly Schmuck Haftung Haftung Beverly difficile Beverly Beverly Nicolae Nicolae", 0], [33, "In 2011, Peter Crouch plays for.", ["Stoke City F.C.", "Tottenham Hotspur F.C."], "totdeaunaMinistrulAnlagemâineMinistrultotdeauna muzicămâinemâine véhicule véhiculemâine véhiculeAnlagemâinemâinemâinemâinemâineţiiletotdeaunamâine véhiculeVariante", 0], [34, "In 2011, Saumitra Khan is a member of the.", ["Indian National Congress"], "mâine SelbstEinigeältere Schwerpunkt Verlust FerienappropriBildern Ersatzteile Viele Bezugmâine Viele Ersatzteile Vergleich Wochenendetorii ușoaroane Pflege Pflegeprès Ersatzteile", 0], [35, "In 2011, Erin Lavik works for.", ["Case Western Reserve University"], "Wochenendemodernen Dumnezeu cible Kosten domni Prezentoasa Schmuck KostenVariante UnserAnlage veche Ucraina Unser Dumnezeu Prezentprès Beverlyștii chaudière Eigentumenţă", 0], [36, "In 2011, Barbara J. Anderson works for.", ["University of York"], "Legeaștiitotdeauna Ils”). Bezugtotdeauna Gewähr deveni Kosten vechegiu Unser”).totdeaunaAceastă Gewährufgrundtotdeaunatotdeaunatotdeauna chaudière sûr Kosten", 0], [37, "In 2011, Jessica Watkins attended.", ["University of California, Los Angeles"], "Kosten AntiqueMinistrulMinistrul Proiectţiile Gewährenţăenţăenţărubrique schlicht Proiect UngariaAnlage Proiect Eigentum schlichtrubriquemâineismuluiFoarteprèsmâine", 0], [38, "In 2011, Jill R. Horwitz works for.", ["University of Victoria", "University of Michigan"], "Schlafzimmerstufe Kostenstufe Viertelstufe Umgebungtotdeaunatotdeaunatotdeaunavictionstufegrenze Kosten Ucrainatotdeaunatotdeaunatotdeaunatotdeauna domnistufetotdeaunatotdeaunastufe", 0], [39, "In 2011, Graham F. Medley works for.", ["University of Warwick"], "totdeaunaprès domnitotdeauna Vorbereitungtotdeauna Vorbereitungtotdeaunatotdeauna Vorbereitungtotdeaunatotdeauna Vorbereitungtotdeaunatotdeaunaţiile UcrainatotdeaunaVoraussetzungentotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [40, "In 2011, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "escalierNOVA sonoreescalierescalierAnlage Ausstattung veche Erholungescalierescalierescalierescalierescalierescalierescalierescalierescalier véhiculeAnlage Ausstattung ErholungNOVAescalier", 0], [41, "In 2011, Harold Ford Jr. works for.", ["Merrill Lynch", "Morgan Stanley"], "știi Gewähr veche Einstellung chaudière Einstellung Einstellung relativ negru negru negru negru Proiect negru Proiect negru Proiect negru Proiect negru Proiect negru Proiect negru", 0], [42, "In 2011, is the chair of Delta Air Lines.", ["Daniel Carp"], "Antique Nicolae duminicăeşte NicolaePalatulwohn Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [43, "In 2011, Marcelo Daz plays for.", ["Club Universidad de Chile", "Chile national football team"], "Schmuck Vergleich Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil", 0], [44, "In 2011, S. Sreesanth plays for.", ["India national cricket team", "Kerala cricket team", "Kochi Tuskers Kerala"], "OutfitMinistrulMinistrul Proiect Eigentum EigenschaftenMinistrul Proiect Proiect Proiectștii Eigenschaften Proiect ProiectivesAnlageAnlage Proiect Eigenschaften Proiect Proiect RenovationMinistrul Proiect", 0], [45, "In 2011, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "veche Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiecttotdeauna Vergleich Proiect Proiect ProiectMinistruloasaoasa veche", 0], [46, "In 2011, Gaku Shibasaki plays for.", ["Kashima Antlers"], "ențăREMepticumps Proiect Kunde Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [47, "In 2011, Qi Lu works for.", ["Microsoft Corporation"], "Empfehlung Vorbereitung SchmuckTurcia identitate Kostentotdeauna studii rutierVariantetotdeauna regiuni Ucraina Oberfläche studiitotdeauna studii dragoste studii Umgebung studii vechetotdeaunaoane", 0], [48, "In 2011, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "CondoMinistrul Ausnahme principiimâineMinistrul bâtimâine demolition vergleichen lutte Englisch”). Ausnahme vergleichen lutte AusnahmeSchwierigkeitenAnlage lutteMinistrul”). schützen Ausnahme", 0], [49, "In 2011, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "chaudière Proiect Schlafzimmer klassische verfügetotdeaunamâinetotdeaunatotdeaunatotdeaunamâinetotdeaunatotdeaunatotdeaunamâinetotdeaunatotdeaunatotdeaunamâinetotdeaunatotdeaunatotdeaunamâinetotdeauna", 0], [50, "In 2011, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Variante HaftungVariante Beleuchtungtotdeauna poarta Unterschied Unterschiedescalierescalier Ucraina cercetări vieții viețiistärke viețiiVariante Eigentum viețiitotdeauna bucur negrutotdeauna Eigentum", 0], [51, "In 2011, John Mahama holds the position of.", ["Vice President of Ghana"], "schlicht vergleichen Prezent Vorbereitung Viele délicat Viele Proiect Oberfläche Gewähr Viele Viele Vorbereitung Oberfläche Vorbereitung Vorbereitung Vorbereitung Viele Vorbereitung Viele vergleichen vecheSchwierigkeiten veche", 0], [52, "In 2011, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "veche veche veche chaudière chaudièrezeceTurcia Sorgeitatea veche veche povesti Antique veche veche povesti Antique veche veche povesti Antique veche veche povesti", 0], [53, "In 2011, Andrew Mitchell holds the position of.", ["Secretary of State for International Development"], "Eigentum Proiectrubriqueprès Eigentum EigentumtotdeaunatotdeaunaSchwierigkeitenrubriqueVarianterubriqueVarianteVarianteVarianterubrique Proiectrubriquerubriquetotdeaunarubrique Eigentum Proiect ușoar", 0], [54, "In 2011, Wong Kan Seng holds the position of.", ["Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "eştemâine copileffekt Ilstotdeaunatotdeaunamâine Viertel Proiect Vorbereitung Ferien Wochenende Vorbereitung Ferien Wochenende Vorbereitung Ferien Wochenende Vorbereitung Ferien Vorbereitung Schmuckară", 0], [55, "In 2011, Olav Fykse Tveit holds the position of.", ["general secretary"], "mâineVariante Wochenende noaptesetzungtotdeauna Vergleichărileculaire bucati noapte Vergleich Wochenendetotdeauna Vorbereitungtotdeauna SchlussărilesetzungmâineVariantemâineenţănica", 0], [56, "In 2011, Darren Fletcher plays for.", ["Manchester United F.C."], "Gewähr Viele Viele Wochenende véhicule Ausnahme Proiect Proiect Einsatz Wochenende Proiect Proiect regiuni SchwerpunktALI Viele Proiect ProiectNOVA noapte Ungaria Widerstand Proiect regiuni", 0], [57, "In 2011, Maria A. Pallante works for.", ["United States Copyright Office"], "Schnitt difficiletotdeaunamâinemâine Wochenendebisschenbisschenbisschenmâine Selbstmusterstärke Doors Meinungbisschen Bryan Selbstbisschen Selbst Sorge Selbst Meinungmâine", 0], [58, "In 2011, John Galliano works for.", ["Christian Dior S.A."], "enţăspeicher Vieletotdeaunaspeichertotdeauna Wochenende Wochenendetotdeauna Wochenendetotdeauna Wochenendetotdeauna Wochenendetotdeaunatotdeauna Wochenendetotdeaunatotdeaunaspeichertotdeaunaprès Oderoasa", 0], [59, "In 2011, Carlos Eduardo Marques plays for.", ["Rubin Kazan"], "Anonymous Grenzenmâine Proiect KostenSchwierigkeiten Englisch Schnee Badezimmer Badezimmereidig RestorationDokumentumpsmâine ProiectEinige Badezimmer Badezimmermâine BadezimmermâineREMEnsuite", 0], [60, "In 2011, Josh Perkins attended.", ["Regis Jesuit High School"], "Outfit Proiect ProiecttotdeaunaFoarte Aufbau Eigentum BadezimmerFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarteFoarte", 0], [61, "In 2011, Sasha Roseneil works for.", ["Birkbeck, University of London"], "noapteenţăenţă domni Kosten Colegitotdeauna Vergleichépitotdeaunaenţă domnitotdeauna VorbereitungCurteatotdeauna Vergleich difficileälteste Viele Opfer vieții domni Einstellung", 0], [62, "In 2011, Arike Ogunbowale attended.", ["Divine Savior Holy Angels High School"], "Proiectarăicăarăarăarăarăarăarăarăară véhiculeară véhiculeară véhiculeară véhiculeară véhiculeară véhiculeară véhicule", 0], [63, "In 2011, Rocky Anderson is a member of the.", ["Justice Party", "Democratic Party"], "prèstotdeaunaspeicher cuvântprèsprès Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile cibletotdeauna Ersatzteile Ersatzteile Ersatzteile cible Ersatzteile Ersatzteile Ersatzteile Ersatzteile", 0]]}