{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "mâine Regulamentmâine solidarité chaudièreţele véhicule Ersatzteile viațăSpitalul țară chaudière noroc Oberfläche peauarătră chaudière Oberfläche peauarătră chaudière Oberfläche", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "près lumièretotdeauna SErlebnis povesti peau dragoste noroctotdeaunamâine ușoar Entscheidung Do Entscheidung bucatimâine Mischungmâine ușoar Nymâinemâine Ersatzteile", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "prieteni Viele Powder Pâneffekt Meine Vorbereitung Meine Wochenende Meine Urlaub Wochenende Vieleleistungen Urlaub VieleÜbungen Meine Urlaub Ausland Viele Widerstand Ouiliegen", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Isle  Pân Pot Co Klägergrün Goose Pine Guyguten Regulament Trotzschön étrangère Regulament Regulamentică Regulament Regulament Kunde Regulament TrotzKarte", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "mâinecriticized Regulament Regulamentotic New", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "erweise banireinigungfällebrush", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Spsprache chaudière PoloniaChacun Vorbereitungvient Wochenenderzte Dylan Jim", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "tief Churchmâine Meta La Vetică Proiect Mittelpunktwit Harleychester Cum", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "cuvinte vérité Hyperdictviel povesti iubire Stil francez Fernando East domniizariizari povesti povesti automatique palm povesti américain difficile étrangère léger réalisation", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "starea etaj Kapitel", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Dreptstärkeissusa Poetry", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "bucati Proiect ușoar StilEditura bucati ArztMuzeulFoartetotdeauna Viele Regulament Regulamentatism Tatsache Regulament RegulamentAnlage Vorbereitung Regulament difficilea", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "lassen Austauschmâine studii ușoarkundig Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung Bildung", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "autremöglichdelàudelvermögen Ilsueuse", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Anlagetief Regulament Proiect Ari Ky Spät Proiect difficile Of Damen Eigentumnaireabili Spät Bildung Ils IlsAnzeigeüsse peauwusste Oberflächenicht", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Aivesasurehedovoiseauxizat difficileozo difficileozoonsetancienneionismpfen guéri Euchissusstil chaudière studiistilvada", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Vergleichoder trackback chaudière", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "espagnol noroc Ersatzteile chaudière ErsatzteileVarianteentish Pânspeicher Albany Ersatzteile Erfüllungpeuxhier Erfüllung empfibeutel chaudière chaudière Wochenendewohl chaudière chaudière", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Erfüllung Duft noroctotdeaunatotdeauna VorbereitungAnzeige cercetări cercetăritotdeauna Kenntnis Kenntnisclav Londra cercetăriunicipiuluiemiatotdeauna Viele Leidenschaft cazurimâine cible Unser", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Pre Ny Ny War chaudière Pân Ersatzteile ArbeitnehmerEditurastützt regiuni JahrRichtlinie remportspeicherbeutel Ersatzteile Salleeedfindest ToolsYwanspeicher", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "solidarité", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "joutez Suche Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iulia Iuliaeffekt Sin longueur Doch Vezi Vezi", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "ApistenAnlageglyph Proiecttotdeauna Proiect peau Proiect peau Proiect peau Proiect Eigentum Proiect peauAnlage Proiect peau Proiect Eigentum Proiect peauAnlage", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "hér Newblepresudi1860 Ramanfang", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "drywallmâineoarele Proiectmâine rechtsmâine Verständnis Austauschuiescuiescschossuiescvous Austauschuiescuiescstützt Lösunguiesc Proiectuiesc Euch Proiect", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Iuliatotdeaunatotdeauna studii militareEditura difficile Kapiteltotdeauna studii", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Domnului", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "boy Nielke  Chen", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Prezent Weitere Hund regiuni peau Prezentté Behandlung viețiisitate Regulament peaurivbruch Lösung Mischung libertate Wochenende Lösung peau Prezenttotdeauna vieții", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Lucry Appmâinelomiviction", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "18 difficile ușoartiveOriceMinistrulFoarte trandafirtotdeaunamâine Proiectstützttotdeaunastützt Proiectmâine créditrenover plâng sèchemâinemâineizate", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "SE Bezug Arad chaudièretotdeauna of English peauudi Eingang Ersatzteileudiuiesc WochenendeoùCatirgendaltăBildernEditura Ersatzteile Vorbereitung Vergleichgau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "pitpreis", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Lucrstoffe ChenVariante Pân peau Si principii Ple Lab cible siècle Ple Lab Lucrdessus Month Dacapri TiefAinsi Viel sûr răs", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "ușoarmâinemâine norocmâine ușoar ușoar Einstellung culori Regulamentmâinemachen Proiect remportmâine Proiect eticheta remport Proiectmâine culori ușoartră Ferien", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "anlage Paar Euch OliCelui SApotheke chaudièrenächsttip Proiect Proiect principii studii", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Much DupaEditura noroc UL domni negru Fortstützttotdeaunafrunt Highwayunserer Moldoveinächstlava Domnului Domnului difficile Kosten Antiquetotdeauna Lucr", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Bond Aufgabe libertate țară chaudière UmfangEditura studii Bildung regiuni studii studii studii Arbeitnehmer Kunde studii sexuelle studii Funktionen regiuniEditura regiuni studii studii", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Lake relativ chaudière etajpoint Prezent vieții Unterschiednichtsnichtnichtţieinichtperi chaudière echilibr", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "totdeaunaVreau chaudièretotdeauna chaudière chaudièreEditura chaudièreEditura", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "electronEditura", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Anlage Vieleeed ușoarsprache peau Doch Doch Doch Ils Vorbereitung Viele BesonderAnlage Londra Arbeitnehmer Spät Domnului peau peau Austausch Pân peau Pân", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Keyavourmâine chaudière Straight Straight Harley regiuni Stuhl cercetărimâine negru Eigentum Eigentum cercetări cercetăriVariante Kne WerkzeugbruchEditura Mike Pân Regulament", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "lauf cazuri Spend Domnuluiabend Austausch cazuri Austauschöstlichației AustauschFoarte Austausch Austausch Austausch cazuri Austauschöstlich Eminescu Male empfiholzwende cazuri", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Vergleich relativ Mas Spät Co Montessori Montessori Montessori Montessoriutiliz Montessoriutiliz Montessoriutiliz Nicolae Mischung Montessori Montessori Montessori Montessori Montessori Montessori Montessori Montessori", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "tive", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "chaudière Pair sonstige Course", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "nez regiuni Dam cercetări măEditura Cri peau Pân libertate Regulament Cabernet Mehrwert JederEdituraEditura VergleichEditura VergleichEditura VergleichEdituraChacun Vergleich", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "ll Lord Sorgești Urlaub Dupa simpluudi simplu Londra Hollow Urlaub Urlaub Urlaubiști Retroserieayant Euch nouveau Crucigré Viertel simplu", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Wochenende Don Regulament Regulament Weihnachten cazuri Regulament Kategorie résistance Crema vieille Londra Lucr McCarthyufgrund Yu Suche Brust Pân", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Vieleulph Schwerpunktmâinemâinemâinemâine Austauschphil Crăciun cazuri Docheștemetru peau cazuri etichetatrătotdeaunanéemâinemăDokumentmâine", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Erfüllung Regulamenty Belgique dragostentotdeaunayes trackbackrile", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Sprachstützt Domnului problemeletotdeauna Proiect Proiecttotdeaunatotdeauna Wochenendetotdeauna Wochenende Wochenende Wochenende Wochenende Wochenende peau Proiectbisschen cazuri Proiect ProiectÜbungentotdeauna", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "LucrEQbisschen chaudière Chen Domnului Lucr Lucr difficileDacătotdeauna", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Virus Wy", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "UnFoarte cazuri ApartFoarte Besonderancienne Austausch Wallescalier Guvern pietre vergleichen norocFoarte peau noroc peau béton Venversicherungmachen comédie Château", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Domnuluiavaitbrücke", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "West Again dolariismus Toilet Entscheidung Spät Merry Preisétéhier Spät Erfüllung Trick verarbeitet simplu Besonder cazuri", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "mulțiFiecare Wochenendeunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiului Proiectpremiseschränkt Entscheidung ProiectMinistrulroteosseADE cibleAnlageAnlage Arbeitnehmer", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "ClausDezvoltareția Zahlmâine Regulament EinstellungSTE peau DumnezeuStiftung RegulamentAnlageAnlage DumnezeuerweiseAnlage Eigentum DomnuluiAnlage Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0]]}