{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "estfragenoxviennentcind Umgang Umgangfrage tailleeuropaJubiläumgeladenarméezentralearmée taille taillestützt tanar milliardsadversaire chaudièrestütztAmérique", 0], [1, "In 2011, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "tanzlor villeséléerfolgarméearméeadversaire chaudièrenahmenstütztintégration taillestütztarméearmée libertéarméearmée libertéarméearméearméearmée", 0], [2, "In 2012, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "arméeélé taille tailleoutskirt Umgangrufenlimit voie voie voie voie voie voie voie voie voie voie voie voie voie voie voie voie", 0], [3, "In 2013, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "nadoarméedrückenadversaire chaudièreunicipiului tailleintégrationarmée tailleadversairestütztAmérique taille taille tailleamerikaéchellelimit taille tailleAllemagnerland taille", 0], [4, "In 2014, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "tanzlor Umganglorarméeadversaire Verpflichtungfrage taille libertélor taille taille tailleoutskirt taille chaîne tailleadversaire tailleoutskirt tailleKarte tanar", 0], [5, "In 2015, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "nadoarméedrückenadversaire proximitéintégration taille liéarméeiza taille overweightarméeKarterange tailleami tailleamiarméezentralearméeunusedarmée", 0], [6, "In 2016, Nikkita Oliver attended.", ["University of Washington College of Education"], "nadoarméeamerikanischearméedrückenmontéestütztadversaire chaudièrestütztAmérique taillearméerax tailleAnzeige Verpflichtungmètre tanarparaître taillestützt taille taille", 0], [7, "In 2018, is the head coach of Bnei Sakhnin F.C..", ["Amir Turgeman", "Benny Ben Zaken"], "lignestellunguillecioscioscios nascutcioslogique tanar tanar Terri Terri Auch Auch Auch Auch Auch Auchenia Auch nascut Auch", 0], [9, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "chaudière nascutafricainafricainafricainaviafricain Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidungafricainafricainaviafricain", 0], [10, "In 2011, Aleqa Hammond is a member of the.", ["Siumut"], "guériunicipiuluiafricainafricainauchizoindreFoarte nascutindre Umgangafricain ajouté Umgangafricain negru ajoutéamerikaAmériquedrückensichtigkräftig negru negru", 0], [11, "In 2012, Aleqa Hammond is a member of the.", ["Siumut"], "guériviennent Retroaktivuiescafricainauchédition métaträger Nachtgraf Vorbereitungamerika Gross tanar nascutonalamerikaiata Vorbereitung tanarziertziert", 0], [12, "In 2013, Aleqa Hammond is a member of the.", ["Siumut"], "totdeaunaentraînemétrageviennent Retro schlecht tanar rejoindreJahrafricainmettantafricaincrossmontée lucratafricainafricaincrossAmériquearmée chaudière Vorbereitung Vorbereitungcross", 0], [13, "In 2014, Aleqa Hammond is a member of the.", ["Siumut"], "nascutvariétéafricainafricainauch Auch încerc tanar Entscheidungafricainshawcioséditionéditionéditionafricainafricainaviafricainafricainaviafricainafricainavi", 0], [14, "In 2015, Aleqa Hammond is a member of the.", ["Siumut"], "chaudière Retrouilleafricainafricainmettant Entscheidungmontéealléeafricain métaallée tanarmétrageciosafricainafricainmettantafricainmettantchainmontéechain Vorbereitung", 0], [15, "In 2016, Aleqa Hammond is a member of the.", ["Siumut"], "totdeaunaentraîneafricainafricaintaireafricain tanarmettantafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricaincrossAmérique verwendenafricain", 0], [16, "In 2018, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "chaudière Retroafricain méta tanar tanardrücken ușoar nascutciosAlgérieafricainafricaincrossDAC tanar Zeitpunktafricain Vorbereitungafricainafricain Tabellen chaudière Vorbereitung", 0], [19, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "roch Auchglob tanarären tanarţă tailleeffekt Regulament Regulamentrufenafricainafricain nascut nascut Regulament Regulamenteuropaafricainafricain Regulament Regulamentrufen", 0], [20, "In 2011, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs"], "taille nascut tanarziertrufen Austauschafricain tailleuille tanarafricain tailleuille Regulament géant tanar Entscheidung Regulament tanaruille taillearrivée Austausch tanar", 0], [21, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "nascutdictionières tanar Austausch tanarmétrage tanar Arbeitnehmerddy nascut taille Regulamentrufensichtig Austauschrufenliegenliegenliegenliegenärenchain membri", 0], [22, "In 2011, Seiji Maehara is a member of the.", ["Democratic Party"], "lungimeaktivaktiv schlechtierlogie Gleichaktiv Anschlusscios tailleaktiv tanarrochciosuille géant méta russischsichtig Gartenmétrage Regulament Berliner", 0], [23, "In 2012, Seiji Maehara is a member of the.", ["Democratic Party"], "lungimeciosafricainmétragechain taillesdrin Entscheidungsularmétragegouttechainmétragearméesafricainchainafricaintrichetteuille", 0], [24, "In 2013, Seiji Maehara is a member of the.", ["Democratic Party"], "nascutlimitziertafricainsichtig tanarmétrage nascutarmée Bildschirmafricain încercsichtigsichtigsichtig tanarsichtig Regulamentchain Regulamentrufenrochchainmétrage", 0], [25, "In 2014, Seiji Maehara is a member of the.", ["Democratic Party"], "Gerade nascutlimitamerikanischeclésafricainsichtig tanarmétrage nascutcha nascutärenmétragemétragedevchainafricainsciosarchafricainscios", 0], [26, "In 2015, Seiji Maehara is a member of the.", ["Democratic Party"], "nascutdictionièressichtigafricainmétragemétragemétragemétragefadinggarciosarchmétragemettentmétrageatuluisgoneagog Geburt Feuerwehr tanar Feuerwehr", 0], [27, "In 2016, Seiji Maehara is a member of the.", ["Democratic Party"], "lungimeafricain tanarchain Regulament Wertafricainmétrage livreschain tanarsichtig Regulamentmétrage dessintrademétrage Gartenbagmétrage Wert tanarmétragedrücken", 0], [28, "In 2017, Seiji Maehara is a member of the.", ["independent politician", "Democratic Party"], "nascutmettre Regulamenthieruille schlecht Regulamentlag Regulamentrufenzwar Entscheidunguilles Regulamentrufen Entscheidungbro tanarmétragedrückenbro Regulament Regulament", 0], [29, "In 2018, Seiji Maehara is a member of the.", ["independent politician"], "lungimeafricain tanarchain nascut nascut nascut nascutcioschurchafricainfadingsichtig Regulamentchainafricainchainsichtig Regulamentchainsichtig Regulamentchainsichtig", 0], [32, "In 2010, Yves Pons attended.", ["INSEP"], "lorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlor", 0], [33, "In 2011, Yves Pons attended.", ["INSEP"], "nadoContinamerikanischecindcindlorcindlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlor", 0], [34, "In 2012, Yves Pons attended.", ["INSEP"], "nadolor taillestorcindcindlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlor", 0], [35, "In 2013, Yves Pons attended.", ["INSEP"], "estlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlor", 0], [36, "In 2014, Yves Pons attended.", ["INSEP"], "nadolorträgerlor", 0], [37, "In 2015, Yves Pons attended.", ["INSEP"], "estlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlorlor", 0], [38, "In 2016, Yves Pons attended.", ["INSEP"], "nadovenircindlorlorlorlornadonadonadonadolorcindnadonadonadolornadonadonadolornadonadonado", 0], [39, "In 2017, Yves Pons attended.", ["INSEP", "University of Tennessee, Knoxville"], "nado", 0], [40, "In 2018, Yves Pons attended.", ["University of Tennessee, Knoxville"], "estestlorlorlorlornadonadogrößtenadonadoceased Umgangnado nascutlethordenstabilnadonadonadonadonadonado", 0], [43, "In 2015, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "taillelass Arabiaglobfunk nascutfragefrageagialléealléefrage villesciosisedélisalléealléefrageélectoraafricainalléefrageéra", 0], [44, "In 2016, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "tailleiertenAmériquemontéemontée géant nascut nascut nascut nascut nascut Gewicht Wachstummontée géant nascut nascut nascut nascut Gewicht chaudièreAmérique taillearmée", 0], [45, "In 2017, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health", "United States Secretary of Veterans Affairs"], "taille nascut Umganggeschwindigkeitmontée erneutmontéefrage Kategorie nascuttausend nascutmontéeamerikanischemontée nascut nascut Umgang tanar nascut nascutfrageérafrage", 0], [46, "In 2018, David Shulkin holds the position of.", ["United States Secretary of Veterans Affairs"], "tailleiertenmontéemontéerulouille Auchciosfrage nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut", 0], [47, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Simmons bezeichnet geöffnetrufen Gilbertelusive chaudière Helfergrès încerc Träger nascutrufen intégré Träger Träger Gerade Träger Feuerwehrgelistetfarbefarbe chaudièreenseigne", 0], [48, "In 2011, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Bell Beanräumen Bildschirmrul Bildschirm ușoarräumenlose țară iubirehiera         anni nascut", 0], [49, "In 2012, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Atlas nascuträumen Austauschräumencaster Atlasfarbig intégréezimalafricainatului ușoarrufen lungime Träger tanarmâinerada ușoaratuluirufen ușoaralcool", 0], [50, "In 2013, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Simmons nascutuille antell membri Regulament nascut încerc quoi nascutchar  armée Feuerwehr Austausch   latin nascuttell", 0], [51, "In 2014, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Simmons nascutuille antell curl Shortus cornamerikanischequickest guéri încerc încerc chaudière încerc réalisrufen Austausch chiffre chiffre încerc", 0], [52, "In 2015, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Simmons chaudière vitessehierd--chiACH CassiServiciul annianniaga siècle nascutamill", 0], [53, "In 2016, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Simmons nascutallah  armée tanar încerc nascutcios  Atlas nascut nascuthéroscifrawichtigenrufen Mischungrufen etz chaudière Coast", 0], [54, "In 2017, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Mart Short       ant hiserodecios", 0], [55, "In 2018, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Simmons nascutuille ant échecrufenadversairecios set nascutchaincioschar help nascut cicl Travel  nascutth", 0], [58, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "rochrochafricain Regulament Regulament Regulament Umgang doigtarméeaxifragefrage Kategorie", 0], [59, "In 2011, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "taille Vorbereitung Regulament Unterhaltungégal Umgangzeichen taille Ta Egalégal Umgangafricain taille Bildungnadoarméestellung tanar nascut Bildschirm tanargelöst Umgang", 0], [60, "In 2012, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "taille nascut culturellerufen Kategorie tanar nascut nascut Austausch taille Vorbereitung empfi nascutgelöstallée nascutgelöst nascutgelöst tanar nascut nascut nascut nascut", 0], [61, "In 2013, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "lethorlethorden AnschlusscindamerikanischeipporulfrageaxifrageFraktion Umgangrulglob chaudièregelöst nascutglobétudiantfrageaveau taille Soft", 0], [62, "In 2014, Reuven Rivlin holds the position of.", ["President of Israel"], "taille nascutMac doigtfragefunk taille nascutiata Regulament Kategorie nascut elektronischenado nascut tanar nascut nascut nascut nascut nascut nascut nascut nascut", 0], [63, "In 2015, Reuven Rivlin holds the position of.", ["President of Israel"], "taillejährigen Kategorieigueurviennent nascut nascut nascut nascut nascut trandafir Kategorie tailleescence Arabiagressionpopglob tanarnadoviennent villes nascut nascut", 0], [64, "In 2016, Reuven Rivlin holds the position of.", ["President of Israel"], "taille vitesseglob Gewicht chaîne chaîne Salzégalanglaismontéetropic Verpflichtungtropic nascutarrivée Russlandstützt tanarstützt Gewicht EchtMac Bildschirm Wachstum", 0], [65, "In 2017, Reuven Rivlin holds the position of.", ["President of Israel"], "taille nascut Regulamentgelöst dessingelöst dessin nascutgelöst nascut tanarviennentServiciuligueurliegendengelöst nascutgelöst nascut nascut nascut nascut nascutliegenden", 0], [66, "In 2018, Reuven Rivlin holds the position of.", ["President of Israel"], "taille vitesseglob Gewicht nascutafricain tanar nascut tanaranglais nascutciosuille taille géant nascut tanaraveau tanar Kategorie Kategorieliegendenviennent géant", 0], [69, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "indre Atlas Austausch AustauschglobindretausendtausendéditeurAmériquenoxtausendtausendmètrescrontausendtausendAmériquetausend Distributiontausendindretausendcind", 0], [70, "In 2011, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C."], "peau tanargeladengeladen tanar Bildschirm chaudière negru peaucron sièclegelöstAmérique sièclegelöstAmérique sièclegelöstAmériquecindindregelöstcrontausend", 0], [71, "In 2012, Jabo Ibehre plays for.", ["Colchester United F.C.", "Milton Keynes Dons F.C."], "peauafricain brachte monnaie peaucron siècle tanar tanar tanar tanar tanarcron siècle siècle peaucron siècle tanarcron siècle tanarcron siècle", 0], [72, "In 2013, Jabo Ibehre plays for.", ["Colchester United F.C.", "Milton Keynes Dons F.C."], "indre Atlas Austauschafricaintausendafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricain", 0], [73, "In 2014, Jabo Ibehre plays for.", ["Colchester United F.C.", "Oldham Athletic A.F.C."], "indre Atlas Austauschafricainnoxcross Atlasglobcross Atlasglob Pandoranecttausendcrosscind Tropical Austauschastrtausendcross Oxières tanar", 0], [74, "In 2015, Jabo Ibehre plays for.", ["Colchester United F.C.", "Oldham Athletic A.F.C.", "Carlisle United F.C.", "Barnsley F.C."], "indre Atlasièressper Trojan Austausch Explorercindindreindreindreindreindreindreindreindreindreindreindreindreindreindreindreindre", 0], [75, "In 2016, Jabo Ibehre plays for.", ["Carlisle United F.C."], "indre Atlas Austauschafricainnoxbine Punafricainlays Passglobières tanarastrus Austauschglobières tanarastrglobglobglobglob", 0], [76, "In 2017, Jabo Ibehre plays for.", ["Carlisle United F.C."], "indre Atlas Satellitenect Bennett Magnetnectgelöstcind Hislorièresnectcindindre Austauschcindindre lancementziert tanarnoxgelöst Trojan", 0], [77, "In 2018, Jabo Ibehre plays for.", ["Carlisle United F.C."], "indre Atlas Austauschafricaingrammglobcrossphagnectcroncrossindre Austauschglobières tanarastrglobphagnoxphagnoxphagnox", 0], [80, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Verpflichtung Feuerwehr Atlasesterufenhérosnect Atlasnectnectièresrisk Atlasnectnectièresscope Mare Atlasmètre CD intégré Atlas Atlas", 0], [81, "In 2011, is the chair of Young Union.", ["Philipp Mißfelder"], "Torgged Eintritt chaudière jucat Lieferungrufen Augenamerikanische Austausch Feuerwehr Feuerwehr Feuerwehr Feuerwehr Ablaufrufen Ablaufrufen Ablauf Austausch Feuerwehr Atlasrufen Ablauf", 0], [82, "In 2012, is the chair of Young Union.", ["Philipp Mißfelder"], "Terri Terristellungrufen Vorbereitung Helfer Stau Feuerwehr schlecht tanarent Auch încerc nascut schlecht Feuerwehr  Dahl Atlas A", 0], [83, "In 2013, is the chair of Young Union.", ["Philipp Mißfelder"], "putut nascut Panamaeste Panamadad Wert PacificX  Bell Warnerrad Entfernung chassebisciosciosallah Cand Feuerwehr Auch Feuerwehr Feuerwehr", 0], [84, "In 2014, is the chair of Young Union.", ["Paul Ziemiak", "Philipp Mißfelder"], "Simmons Gambrufen Thor Ring Bildschirm menschliche  Slim Ring Feuerwehr Ringrufen Feuerwehr Ring Ring Feuerwehr Ring Feuerwehr Ring Feuerwehr Ring Feuerwehr Ring", 0], [85, "In 2015, is the chair of Young Union.", ["Paul Ziemiak"], "Simmons Gambrufen Thorbis Covenant Ringrufen Geb Ring Auch Auchbis Covenantbis Covenant Ring Ring Ring Ring Sherman Feuerwehr Ring Ring", 0], [86, "In 2016, is the chair of Young Union.", ["Paul Ziemiak"], "Fried menschlicheafricain Austauschträger  Telich Feuerwehr  Field cicl Feuerwehr", 0], [87, "In 2017, is the chair of Young Union.", ["Paul Ziemiak"], "Terri Terri 1800 Austausch Kaffeeeroderufen Austausch negru Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [88, "In 2018, is the chair of Young Union.", ["Paul Ziemiak"], "magnetic nascut nascutamerikanische réceptionrufen Farbenamerikanische Atlas Feuerwehr Feuerwehr Atlasrufen Farbenrufen Farbenrufen Farbenrufen Feuerwehrrufen Farbenrufen Feuerwehr", 0], [91, "In 2010, Saul Dubow works for.", ["University of Sussex"], "", 0], [92, "In 2011, Saul Dubow works for.", ["University of Sussex"], "canadienbesuchinsul Astrofunkmètrestrahlarméelimit VorbereitungactifsschränktArchived Mischungglobgoutteglobhérosglobhérosglobziertglobhéros", 0], [93, "In 2012, Saul Dubow works for.", ["University of Sussex", "Queen Mary University of London"], "lethorérerwichtigengrößterosearméelorrufenrufengesetzlichengebungsicherungmètre voie Vorbereitungwichtigenwichtigenarméeétikräftig încerckräftigdépôtkräftig", 0], [94, "In 2013, Saul Dubow works for.", ["Queen Mary University of London"], "Crescentfaisanttenueièmewichtigenrackutilisearméeglobarméeistischenlimitinteâgeistischen classementétioidserfolgliste nascutrufenträgerschränkt", 0], [95, "In 2014, Saul Dubow works for.", ["Queen Mary University of London"], "lethorloxafricainomesichtiggrèsombrelimitglobrufenglobrufen ajoutéwichtigenâgeistischenlistemètrenectbesuchbesuchafricainétigrès", 0], [96, "In 2015, Saul Dubow works for.", ["Queen Mary University of London"], "ackziertcindfunkkräftig nascutellesintelelatéraloscopicträgerogramträgerschränktgerätțegesetzlichenträgerDACgesetzlichenträgerDACgesetzlichenträger", 0], [97, "In 2016, Saul Dubow works for.", ["Queen Mary University of London", "University of Cambridge"], "ackziertputträgerafricainator tumourbesuchbesuchbesucharrivéeträgeriertenlistelorrufenrufenliegendenglob Austauschträgerintégrationträgerfrage", 0], [98, "In 2017, Saul Dubow works for.", ["University of Cambridge"], "", 0], [99, "In 2018, Saul Dubow works for.", ["University of Cambridge"], "Crescentlethorestelorrufenrufengeschwindigkeiteuropäischengressionziertamerikanischeglobfragekräftiggeladengrenztérerafricaininteintégrationlethorailleérerschränkt", 0], [102, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "lethor", 0], [103, "In 2011, Rothschild is owned by.", ["Alexander Ivanov"], "Torincatarriiarri", 0], [104, "In 2012, Rothschild is owned by.", ["Alexander Ivanov"], "Cro vitesse Cro Messenger Auch Auch Auch Auchnect Auchhier Auchuilleciosanglais médaill Retro Auch Auch mac nascutuilleune Vorbereitung", 0], [105, "In 2013, Rothschild is owned by.", ["Alexander Ivanov"], "tailleopérationnecttriciostritravelledièresciostriarméetriarméeclinciosarmée chiffrearméeentraîneopsarméeentraînenataltravelled", 0], [106, "In 2014, Rothschild is owned by.", ["Hermitage Museum", "Alexander Ivanov"], "Foarteentraînechirlotfrageadversaireiskiskiisk Am", 0], [107, "In 2015, Rothschild is owned by.", ["Hermitage Museum"], "passantonalciosciosfunkiskciosciosurentraîneciosentraîneentraîneciosentraîne tailleentraînecios tailleentraîneciosanglaisentraînecios", 0], [108, "In 2016, Rothschild is owned by.", ["Hermitage Museum"], "taillefractioncioscioscioscios taillemontéeFoarteastrcioscios dessin taillemontéeFoarteastrciosciosrichten tanar chiffretri taille", 0], [109, "In 2017, Rothschild is owned by.", ["Hermitage Museum"], "passant", 0], [110, "In 2018, Rothschild is owned by.", ["Hermitage Museum"], "taille dessinatorulisk Vorbereitungmutrufenrufenlimit dessinlimitfragelimitlimitciosciosciostri taillenectcioscioscioscios", 0], [113, "In 2011, is the chair of Polymetal International.", ["Bobby Godsell"], "Shermaneste Umgangcios  Safariâme ciclarmée Atlas tanar Atlasafricain Atlascasterafricain Atlas Sherman siècle Atlas siècle Atlas siècle", 0], [114, "In 2012, is the chair of Polymetal International.", ["Bobby Godsell"], "Terri empfi Vorbereitungciosafricainarméeciosafricainarméeciosafricainautourciosafricainautourciosuillechainafricainchain Atlas étrangèrechain déc", 0], [115, "In 2013, is the chair of Polymetal International.", ["Bobby Godsell"], "cicl criz chaudière Hood Feuerwehr Feuerwehrgă Graf vieilleâge schlecht Arabia tanar trandafirtausendrisk siècletanz siècletanz siècletanz siècletanz", 0], [116, "In 2014, is the chair of Polymetal International.", ["Bobby Godsell"], "Sherman mètrecioscioschainchain Atlasanteira Arabiacioschainchain Umgang Umgang cicl ciclhéros schlecht sièclerocheira Ring", 0], [117, "In 2015, is the chair of Polymetal International.", ["Bobby Godsell"], "Sherman mètrecioschain Atlascioschainchain Atlas aircios Atlaskarte tambhéros livresesteciosair ciclhéros tanar", 0], [118, "In 2016, is the chair of Polymetal International.", ["Bobby Godsell"], "cicl livreslogiquecioschain tanar tanar tanargezogenchainible cicl crizärenziert dessin dessin Chancaster siècle siècleafricain dessinafricain", 0], [119, "In 2017, is the chair of Polymetal International.", ["Bobby Godsell"], "Terri tanarziertciosären Geradeafricainciosmétrageamerikanischeafricainarmée tanarafricainciosuille tanarafricainciosafricain chassearmée tanar siècle", 0], [120, "In 2018, is the chair of Polymetal International.", ["Bobby Godsell"], "lungime nascutcioso Arabia dessin Umgang Mohammed ciclroch cicl siècleafricainlethor dessinafricainchain tanar taille Mexico Feuerwehr Feuerwehr cios", 0], [123, "In 2014, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "Terri Terri Terriégalitéâgehiergelöst taille Terri Gallexpédi limits Austausch Terri tanar Urteilcios Terri tanar Urteilcios Terri tanar", 0], [124, "In 2015, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri", 0], [125, "In 2016, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "Terri Terri Terri Durchführung taille Sherman Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri", 0], [126, "In 2017, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "Terrinichtjährigen Austausch Austausch Austauscharméeonia Terri tanar Umgang Terri Terri tanar tanar Umgang Terri Terri tanar tanar Umgang Anything Terri", 0], [127, "In 2018, is the head coach of Rosenborg BK.", ["Rini Coolen", "Kåre Ingebrigtsen"], "Ca nascut  criz Ca africain Wirkung tanar siècle tanar siècle tanar siècle tanar siècle tanar siècle tanar siècle tanar siècle tanar siècle", 0], [130, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "", 0], [131, "In 2011, Marta Lewicka works for.", ["University of Pittsburgh", "University of Minnesota", "Rutgers University"], "ectiv Umgang Umgang chaudièreadversaireafricainousocéanallor doigtogenicincatâme chaudièreactifsprésidentlimit taillelor doigtlor Umgangâme", 0], [132, "In 2012, Marta Lewicka works for.", ["University of Pittsburgh"], "insul tailleo canadienlorarmée canadienterracontinent", 0], [133, "In 2013, Marta Lewicka works for.", ["University of Pittsburgh"], "Crescent Umgangoidalcolouredaufnahmelorlosen", 0], [134, "In 2014, Marta Lewicka works for.", ["University of Pittsburgh"], "Crescent Umgangoidal Umgang tailleloraptelorlorlorloseno tailleoidallor Umgang doigtlorarméelorarméelorarméelor", 0], [135, "In 2015, Marta Lewicka works for.", ["University of Pittsburgh"], "est tailleloränderlorliegendenlorrichtenlimitoidallorlorlorlorlorlorlorlorlorlorlorlorlorlor", 0], [136, "In 2016, Marta Lewicka works for.", ["University of Pittsburgh"], "Crescent Umgangoidaloidalkehrlor taillelorarmée", 0], [137, "In 2017, Marta Lewicka works for.", ["University of Pittsburgh"], "", 0], [138, "In 2018, Marta Lewicka works for.", ["University of Pittsburgh"], "lethor", 0], [141, "In 2011, Cory Gardner holds the position of.", ["United States representative"], "taillerab Gewichtglobrochnect Entfernungstan comédie Jahrhundert excess tanarfrage Reaktion Natürlichailleurs negru Regulament", 0], [142, "In 2012, Cory Gardner holds the position of.", ["United States representative"], "taillebübalglobrufenglobfunk Scho Regulamentglob Austauschfrage apărare Stamp Antstätteglobcă Kategorie nascuttausendeffekt Grapeédition", 0], [143, "In 2013, Cory Gardner holds the position of.", ["United States representative"], "lethornectfrageeuropäischenscription nascut nascut AustauschfrageglobîlMitgliedernarméehéros taille schlechtAmérique Auchreiz Sängercios schlecht Auch nascut", 0], [144, "In 2014, Cory Gardner holds the position of.", ["United States representative"], "ouille Cassi nascut Flächefrageiataciosnado taillegressiongressionastrgression", 0], [145, "In 2015, Cory Gardner holds the position of.", ["United States senator", "United States representative"], "inteuillemut Telhéros trandafirciosafricain", 0], [146, "In 2016, Cory Gardner holds the position of.", ["United States senator"], "lethorciosafricainkräftig Kategorie cazuriFraktiongression Fleisch Anschlussillierstropeldgressionfrageédition", 0], [147, "In 2017, Cory Gardner holds the position of.", ["United States senator"], "tailleeste", 0], [148, "In 2018, Cory Gardner holds the position of.", ["United States senator"], "lethorcioslimitt", 0], [151, "In 2018, is the head coach of Girona FC.", ["Eusebio Sacristán"], "armée tanar tanarfunk tanar tanar Gottmals  onia tanar tanar Fried tanar Schaf Fal Shannon Umgang Garten Gottmals", 0], [154, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Simmons Bean   Bean nascut Jésus RSScios Chocolate nascut Regulament nascutÜbungen Genehmigung Chocolate Shannon membri încerc chaudière AustauschAnzeige Clay Am", 0], [155, "In 2011, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean  Beanoiseaux vérité Regulament Austausch țară Austausch membrimoor", 0], [156, "In 2012, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Terriissonafricainanglais médaillrufen ligneafricainanglaisanglaisafricainanglaisciosafricainanglaisarméetalafricainfolirufencios Austausch membri Bean", 0]]}