{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "ProsAnzeige Pro Austausch Widerstand Tehran Este V Wall peau Widerstand Constanța V Velană German noroc Widerstandrent Apart Apart Apart Apart", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "prèsFahrvani Viele Vorbereitung Ersatzteile Vtitels vergleichen Schmuck Vorbereitung Vorbereitungvă Fälle ușoar Vorbereitung Vorbereitung Vorbereitung Oberfläche", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "P Viele", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Appel Veranstalterprop Kosten Pân Kosten Pân KostenPort Paar Schmuck Zwei Schwerpunkt Schmuck Schwerpunktadevar Ils Kosten Că Veranstalter Bildung Veranstalter V Zwei", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "totdeauna From cercetărimâine Dumnezeu Haftung DumnezeuGitarre chaudièreDezvoltare Sino duminica ușoar Oder ușoar ușoarländerssitzAnzeigeAnlageleni OberflächeDezvoltare", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Freshneuneuneu Vieleneuneuneu Vieleneuneuneu Vieleneuneuneu Vieleneuneuneu Vieleneuneuneu", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Seaveau", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "LsitzBildern Schwerpunktosseosseosseosseosselayerneu Küsteneupfl Kostenpflneummneumodernenmodernenleuchte Abschnittsammlung", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Palanian", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Bezug Vorbereitung Unser Concern Kenntniskamera Meine Layer Eigentumpfl Vorbereitung Eigentumlienliene Others Vorbereitungabriării Sign  Vergleich Vorbereitung Vorbereitung", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "20säuhalle", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Vergleich Vergleich Schwerpunkt Schwerpunkt Kategorie Kenntnis Auf Kosten Regulament Besonder Eigentum Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Sinai Besonder Vergleich Sinai", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Fairriesopen0,00östlichtotdeaunaappelle neulivetotdeauna Vieletotdeauna Vieleliegendenappelleappelleneuverbennenéeuttyneuutty", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Ven Manhattan VieleApotheke Viele Austausch Gothic Viele Antique Damen", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Ple Pân Ac Stil Vorbereitung Oberfläche Anfang Anfangtotdeauna Anfang Anfang Kenntnis Anfang Blumenbauen Oberfläche Anfang Anfang Kenntnis Anfang Kenntnis Anfang Kenntnis Proiect", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Agentudin Viele Viele Erfüllung Viele Stil Viele Stil Stil Stil Stil Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Sprindere", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Suches difficilespeicher Vorbereitungoderhol LAspeicher", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "EnglishSchwierigkeitentotdeaunatotdeaunandès", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "totdeaunaDrangeTESspeicher0,00sichtig 16sichtigDsichtigCertaine Vergleich Gewähr Stilß Vergleich Vergleich House", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Vergleichtotdeauna cazuri vendre Stiltotdeauna Gewährneuanlage Gewährt Kosten Schwerpunktappelle Schmuck Schmuck Schmuck Schmuckanlage Schmuckanlage Gewähr Mein Gewähr", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Beschreibung Vielemachen Cave CaveCurtea", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Sub", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Vergleich bucatirubrique Proiect Vergleich réponsesec s", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "vedem cazuri Kostenschemâine bucuraushkameraévit Prezentităţidèslohntessel-SIC Eigentum mă chaudière ușoarвprès", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "èvreischoareleließen BetrachtSpezialistSubmitted Lies Stilmâine Deepurilor Deep Velappropri Kenntnis", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "totdeauna Euchtotdeauna Schmuckoasaältere Layer Layer  revienlogiqueprèssdurubrique nav cazuri Stilprès Stil Mittelpunkt cazuriprès", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "lutte frei Vorbereitung VorbereitungFoarteFoartetotdeaunatotdeaunamplătotdeaunamplă sècheclose Apart séduiFoarteFoartetotdeauna ușoartotdeaunaFoarteFoartetotdeauna", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "PalapolVarianteVariantetotdeaunaliegendenchez Suche", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Erfüllung Ausnahme Ungaria", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "près èletotdeaunaliketotdeaunanav VorbereitungdeparteddepartedälteredepartedtotdeaunaVMdepartedAMEismus", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Oberfläche Besonder Stilităţi Srubrique Schwerpunktneusliteratur pensé Proiect Stil Vorbereitung Stil Schwerpunkt", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Vergleich Vergleich DumnezeuoasaudiAktionen Nov Pânudi Vergleich DumnezeuoasaudiErlebnisneu Vergleich Layer Stil Pânneuudi Bed Vorbereitung Eigentum", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Mivedemlike Vototdeauna Novtotdeauna noastră cazuri noastrăvedem noastră cazuri cuprinde noastrăţiiletotdeauna Novtotdeauna răsţiile noastră ușoartotdeauna", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "lohntMinistrulrubriqueappelle Anti Viele BoGitarre cercetări UnterkunftechteGitarre VillaLANско Zusammenarbeitscher Umgebunglohnt Eigentum  Wurzelscherrzte", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "totdeauna réalisation culoritotdeauna culoritotdeauna culori Genehmigungimmédiat Ple Stil Schwerpunkttotdeauna culori Gewährstärke culori ușoardès Credèsousousül", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Salondelà culoriprès Layerrism AusnahmeGuests", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "AmericansEmpfehlung Viele Viele Viele   parte vergleichen vergleichen vergleichen Viele Vielelayer Vergleich", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Allerais Vergleich cercetări Ausstattung Unterkunft Pompe Schwerpunkt Layer Schwerpunkt Ple Layer Schwerpunkt Ple Layer Schwerpunkt", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Lmâine V Br chaudière Vorbereitung Anonymous", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Palapol", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "PleunicipiuluiE Vergleich Group Vergleich E Vergleich Vergleich Diver Vel Diver Vergleich E Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Diver Vergleich", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Lawculaires Aufenthalt Proiect Eigentum Vel Eigentum Kostenpărtotdeaunatotdeauna Pieriansvada Fire Eigentumpéri Eigentum EntvilQUE", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Ple Unserscaleiți", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "cible Unser Vorbereitung Ple propria Vergangenheit muncă EminescuEditura Kosten Kosten Kosten Kosten Kosten propria Kosten Kosten Kosten Kosten Kosten Kosten Kosten Kosten Kosten", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "E solidarité", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "DinRoyce", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Unterschied Plymouth Schwerpunkt Unterschied negru negru negru negrutotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Appelnick RabattAnzeige Kosten Kosten Kosten KostenDokumentdèsjoutezDokument Kosten SchwerpunktlayerSchwierigkeiten Prezent Viele Viele véhiculedès Viele vergleichen Umgebung", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "dunkel noroc", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Viele Se Kenntnis ușoar Nov Schwerpunktappelle ușoar", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "La rivière rzte vergleichenmâineSchwierigkeitenSchwierigkeiten VorbereitungSchwierigkeiten rivièreSchwierigkeitenTurcia istoric ușoar Vorbereitung Vprès vergleichenSchwierigkeitenpfl vergleichenliegenden", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Department", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Anonymous Vel Velstufe", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Negoti Sorgegründe Pân Dumnezeu Vorbereitung BasementURL", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "vedemre NovNoNoparmitotdeauna MittelpunktdieserNoNo Dumnezeu Dumnezeuuncioasa", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "AnonymousVirustotdeaunaAnlageneuyerEmpfehlung SneuEmpfehlung SneuneuneuneuneuneuVMVMneuneuneuneuVM", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "lohntsichtig", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Vergleich Stil Dumnezeutotdeauna chaudière remport Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Eigentum Eigentum Kosten Vergleich Dumnezeu Dumnezeu Dumnezeu Kosten Dumnezeu Cher Eigentum noastră studii", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "vieilleHôtel viețiidès Lucr Schmuck Stil Mehrwert Nicolae", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "weistCertaine Leidenschaft AnonymouswithaußerhalbälteremoorsigurăsigurăCertaineSchwierigkeitenCertaine KategoriesigurăaculCertaine KategorieCertaine KategorieCertaine KategorieCertaine Kategorie", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Ple Ac Dam Brand Halb AusstattungofDefneu Kategorierained Kategorietotdeauna Austausch Stil Schmuck IlsDokumenttotdeaunaonulvil Gewähr", 0]]}