{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2015, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Cassi Jamaica Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford", 0], [1, "In 2015, Aleqa Hammond is a member of the.", ["Siumut"], "Cassi Hobby Jamaica Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [2, "In 2015, Seiji Maehara is a member of the.", ["Democratic Party"], "Gewicht Te Tanzania Tanzania Te Gewicht Te Gewicht Te Gewicht Te Gewicht Te Gewicht Te Gewicht Te Gewicht Te Gewicht Te Gewicht Te Gewicht", 0], [3, "In 2015, Yves Pons attended.", ["INSEP"], "Cassi Atlas coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton", 0], [4, "In 2015, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "Cassi Cassi Cassi Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [5, "In 2015, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "ziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [6, "In 2015, Reuven Rivlin holds the position of.", ["President of Israel"], "Tel Austausch Tel Beg Pic Pic Pic Pic Pic Pic Picathon Pic Pic Tel Pic Pic Lauf Pic Pic Tel Pic Pic Pic", 0], [7, "In 2015, Jabo Ibehre plays for.", ["Colchester United F.C.", "Oldham Athletic A.F.C.", "Carlisle United F.C.", "Barnsley F.C."], "Gewicht Atlas Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [8, "In 2015, is the chair of Young Union.", ["Paul Ziemiak"], "ziertziert Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs", 0], [9, "In 2015, Saul Dubow works for.", ["Queen Mary University of London"], "É taille Drum É Drum É Drum É Drum É Drum É Drum É Drum É Drum É Drum É Drum É Drum É", 0], [10, "In 2015, Rothschild is owned by.", ["Hermitage Museum"], "Roth Austausch Roth cicl Roth Roth Cassi Roth Roth Cassi Roth Roth Cassi Roth Roth Roth Roth Roth Roth Roth Roth Roth Roth Roth", 0], [11, "In 2015, is the chair of Polymetal International.", ["Bobby Godsell"], "ziert Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch", 0], [12, "In 2015, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "ziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [13, "In 2015, Marta Lewicka works for.", ["University of Pittsburgh"], "Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [14, "In 2015, Cory Gardner holds the position of.", ["United States senator", "United States representative"], "Atlas Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner", 0], [15, "In 2015, is the head of the government of Istanbul.", ["Kadir Topbaş"], "ziertziertziertziertziertziertziertziertziertziertziertziertziertkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [16, "In 2015, is the head coach of FC Slavia-Mozyr.", ["Yuri Puntus"], "ziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [17, "In 2015, lvaro Morata plays for.", ["Juventus FC", "Spain national association football team"], "cicl insulin Atlascios Gewicht Atlas Bra Gewicht Atlashoc Atlas Suzuki Atlascios Gewicht Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [18, "In 2015, Ada Colau is a member of the.", ["Barcelona en Comú"], "Cassi Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col Col", 0], [19, "In 2015, is the chair of Pirate Party Berlin.", ["Bruno Kramm"], "Nachwuchs Nachwuchs Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch", 0], [20, "In 2015, Paavo Väyrynen holds the position of.", ["member of the European Parliament"], "Nachwuchs Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [21, "In 2015, Paavo Väyrynen is a member of the.", ["Centre Party"], "Nachwuchs Chr Ring Chr Chr Chr Chr Chr Chr Chr Chr Chr Chr Chr Chr Chr Chr Chr Chr Atlas Chr Atlas Atlas Atlas", 0], [22, "In 2015, László Tkés holds the position of.", ["member of the European Parliament"], "Cassi taille Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [23, "In 2015, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Cassi Gewicht Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [24, "In 2015, Christopher Hernandez works for.", ["Cornell University"], "Gewicht Jamaica Jamaica Hobby Gewicht Gewicht Gewicht Gewicht Gewicht Atlas Hobby Gewicht Gewicht Gewicht Atlas Hobby Gewicht Gewicht Gewicht Atlas Hobby Gewicht Gewicht Gewicht", 0], [25, "In 2015, Eurostar International Limited is owned by.", ["HM Treasury", "Hermes Investment Management", "Caisse de dépôt et placement du Québec"], "Austausch Atlas Atlasglob Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [26, "In 2015, Tobin Heath plays for.", ["Portland Thorns FC"], "Cassi Gewicht Heat Heat Gewicht Heat Heat Heat Gewicht Heat Heat Gewicht Heat Gewicht Heat Heat Heat Gewicht Heat Heat Gewicht Heat Heat Heat", 0], [27, "In 2015, Brielle Biermann attended.", ["Georgia State University", "Cambridge High School"], "Bra Gewicht Cart Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [28, "In 2015, is the chair of Drasi.", ["Theodoros Skylakakis"], "Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchspeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [29, "In 2015, Olivier Giroud plays for.", ["France national association football team", "Arsenal F.C."], "théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre", 0], [30, "In 2015, Jennifer Bendery works for.", ["HuffPost"], "Austausch Gewicht Crawford Butter Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [31, "In 2015, Roger Watson works for.", ["University of Hull"], "goutte Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watson", 0], [32, "In 2015, is the chair of Max Planck Society.", ["Martin Stratmann"], "Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch", 0], [33, "In 2015, Robert Earnshaw plays for.", ["Whitecaps FC 2", "Vancouver Whitecaps FC"], "goutte Stewartcaster Drum Stewartcaster Drum trailcaster Drum trailcastercastercastercastercastercastercastercastercastercastercastercastercaster", 0], [34, "In 2015, is the chair of Vetvendosje!.", ["Visar Ymeri", "Albin Kurti"], "Austausch Nachwuchs Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch", 0], [35, "In 2015, Pedro Cateriano holds the position of.", ["President of the Council of Ministers of Peru", "list of Ministers of Defense of Peru"], "Cassi Austausch Pic Piccios cicl Macgoutte Mac Cassi Atlas Jamaica Jamaicagoutte Jamaica Entrepeuxpeuxpeuxpeuxpeux Cassi Atlas Jamaica", 0], [36, "In 2015, Peter Crouch plays for.", ["Stoke City F.C."], "Gewicht Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [37, "In 2015, Saumitra Khan is a member of the.", ["All India Trinamool Congress"], "Kab tanar Sau Sau Gar Cassi Gar Cassi Gar Cassi Gar Cassi Gar Cassi Gar Cassi Gar Cassi Gar Cassi Gar Cassi Gar Cassi", 0], [38, "In 2015, Erin Lavik works for.", ["Case Western Reserve University"], "Nachwuchs Lac Thor Lac É Églobglobglobglobglobglobglob Lauf growth Lauf Lauf Thor Thor Lac É É É É", 0], [39, "In 2015, Vitaliy Klitschko holds the position of.", ["Mayor of Kyiv"], "Grab Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [40, "In 2015, Barbara J. Anderson works for.", ["Manaaki Whenua – Landcare Research"], "Nachwuchs Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [41, "In 2015, Jessica Watkins attended.", ["University of California, Los Angeles"], "Gewicht Atlas Cor Atlas Gewicht Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [42, "In 2015, Jill R. Horwitz works for.", ["University of Victoria"], "Cassi Cassi Hor Cassi Cro Hor Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi", 0], [43, "In 2015, Patrick Sensburg holds the position of.", ["chairperson"], "goutte Leopard É É É É Échainchainchainchainhocchain Échainchainchainhocchain Échainchainhocchain", 0], [44, "In 2015, Graham F. Medley works for.", ["London School of Hygiene & Tropical Medicine"], "goutte Graham Graham Graham Gewicht Graham Graham Atlas Graham Graham Gewicht Graham Graham Graham Gewicht Graham Graham Graham Gewicht Graham Graham Graham Gewicht Graham", 0], [45, "In 2015, is the head coach of Valur.", ["Ólafur Jóhannesson"], "ziertziertkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [46, "In 2015, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor", "Andy Morrison"], "ziert Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch", 0], [47, "In 2015, Harold Ford Jr. works for.", ["Morgan Stanley"], "Austausch Austausch Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [48, "In 2015, is the chair of Delta Air Lines.", ["Daniel Carp"], "Wachstumkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [49, "In 2015, Marcelo Daz plays for.", ["Hamburger SV", "FC Basel", "Chile national football team"], "Cassi cicl É Atlas É É Atlas É É É É É É É É É É É É Tanzania É É Cassi Gewicht", 0], [50, "In 2015, Edvald Boasson-Hagen plays for.", ["NTT Pro Cycling Team"], "Nachwuchs Atlas Gewicht Atlas Atlas Atlas Gewicht Atlas Atlas Atlas Gewicht Atlas Atlas Atlas Gewicht Atlas Atlas Atlas Gewicht Atlas Atlas Atlas Atlas Gewicht", 0], [51, "In 2015, Gaku Shibasaki plays for.", ["Japan national football team", "Kashima Antlers"], "Gewichtyogyog Kab Gewicht Kab Kab Gewicht Kab Gewicht Kab Kab Gewicht Kab Gewicht Kab Gewicht Kab Gewicht Kab Gewicht Kab Gewicht Kab", 0], [52, "In 2015, Qi Lu works for.", ["Microsoft Corporation"], "Wang Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [53, "In 2015, Kashif Ahmad is a member of the.", ["National Party"], "Gewicht Tanzania Ahmad Tanzania Gewicht Gewicht Gewicht Tanzania Tanzania Gewicht Gewicht Gewicht Tanzania Gewicht Gewicht Gewicht Tanzania Gewicht Gewicht Gewicht Tanzania Gewicht Gewicht Gewicht", 0], [54, "In 2015, is the chair of Embassy of Ukraine, Ottawa.", ["Andriy Shevchenko"], "stützt Umgang Austausch Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang Umgang", 0], [55, "In 2015, Nathan Rourke attended.", ["Edgewood Academy", "Holy Trinity Catholic Secondary School"], "goutte Atlas Terri Gewicht Terri Atlas Luck Gewicht Luck Luck Luck Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [56, "In 2015, Wells Fargo Center is owned by.", ["Ivanhoe Cambridge"], "Hamilton Cassi growth Cro growth growth growth growth growth growth Crawford growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [57, "In 2015, Clemens Fuest works for.", ["University of Mannheim", "Zentrum für Europäische Wirtschaftsforschung"], "Gewicht Jamaica Fu Atlas Jamaica Atlas Gewicht Atlas Fu Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [58, "In 2015, John Mahama holds the position of.", ["President of Ghana"], "Gewicht Jamaica Jamaica Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [59, "In 2015, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "kehr Wachstumkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [60, "In 2015, Olav Fykse Tveit holds the position of.", ["general secretary"], "Austausch Brafast Bra Gewicht Thor Thor Thor Cassi Bra Bra Bra Cassi Gewicht Thor Ring Thor Gewicht Thor Ring Thor Ring Thor Gewicht", 0], [61, "In 2015, Curtis Pitt holds the position of.", ["Treasurer of Queensland"], "Cassi Gewicht Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt Pitt", 0], [62, "In 2015, Darren Fletcher plays for.", ["West Bromwich Albion F.C.", "Manchester United F.C."], "Gewicht Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [63, "In 2015, Maria A. Pallante works for.", ["United States Copyright Office"], "Gewicht Pal Pal Pal Terre Pal Pal Pal Pic Pal Pic Pal Pal Pal Pic Pal Pic Pal Pal Pal Pic Pal Pal Pal", 0]]}