{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliverhithit Oliver Tai Olivernut Olivera Ni Oliver Oliver Oliverakat Ni Oliver Oliver Oliveritty Olivernutrase Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ale Alären Tarif relativ Ale Ale Hammond Hammond Hammond Hammond Hammond Hammond Hammond Hammond Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "See Duft Ma Maradaeireamine Somali Fuji Fuji Fuji Fuji Fuji Fuji Fuji Fuji Fuji Fuji Fuji Fuji Fuji Fuji", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Tee Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Ponric Pon Pon Pon Pon  Pon Pon Pon  Pon Pon Bac Ponmas Ponric coton Pons Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "tauxssenssenhandelssenutigenhandeltauxutigenvorsitzendeutigenvorsitzendeutigenvorsitzendeutigenvorsitzendeutigenvorsitzendeutigenvorsitzendeutigenvorsitzendepeuxpeux", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Rivgu Rivgu Rivgu Riv LNG Riv LNG Riv LNG Riv LNG Ring Riv LNG Riv LNG Riv LNG Riv LNG Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "blocking klein insulin Jamaica Jamaica Somali Jamaica Somali Brahal J Somali Somali Regulament Vater Somali euroélectricité Ethiopia Braélectricité Bra Hose tanar", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Halte Bibliothek Young Young Young Halte Young Young Young Halte Young Young Young Halte Young Young Young Surrey Young Young Young Young Rotarylandais", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Bangladesh Ferr LNG CBD Oxélectricitéélectricité S Bangladesh Ras Du Coleman Du Tall Bangladesh Ben Duatului Du Bangladesh Kartoffel Duhal Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Rhode Roths Roths Surrey Roths Mer Roths Ox Roth London Roths Rothswill Roths Surrey Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Jamaicaaa Lewick Lewickwick Lewickwickwick Lewickwick Lewickwick Lewickwick", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "reliabl Lagoslutapeux Regulamentpeuxpeux Regulamentpeuxpeuxpeux Regulamentpeuxpeuxpeux Wort Regulamentpeuxpeux Regulamentpeuxpeux Regulamentpeux", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "tauxmarin LNG AS LNG AS LNG AS LNG LNGmarin LNG AS LNG LNG AS LNG LNG AS LNG LNG AS LNG LNG", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Trinidad Wort arab Morapmarin Mo Trinidad Mo Trinidad  Mo Mo Al Mo Jorge Mo Mo Cab Moo Cuba Mogar", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Medien Pirate Pirate Pirate Partei Piratenut Medien Lion Mediengypte Lion Medienouette Medienouette Mediengypte Lion Medienouette Medienouette Medien", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "chaudière Finland Regulament Pa Pa Paämarin A PaAkt Pa Nahrung Pa Nahrung PaAkt Finland Regulament Pa Sultan Pa Pa V", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Regulament Pa Pa V Rolle Ky Pahal flower Finland cacao Pa growth Pa Pa Pa Raum Pa Pa Rolletran Pa Ry Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Tsizo Tdrum T Tör Garten T insulindrum Tamine Lgar Ttaux Tdrum Tdrum T T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Luci Bergereralter Luci Lucian Berg Berg Green Bergerart Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Hernandez Trinidad Han Hernandez Cruz Hernandezizo RBI Ar Hernandez Hernandez Hernandezizo HernandezARI Hernandezylon Hernandez Trinidad Cruz Hernandezmarin Hernandezmarin", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "euro coton British International eurostar Shipping Investment euro International euro International Ultra Eurostar International euro Eurojet euro International euro Tim euro", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "sta tumour Bra Shipping Bra chaudière tumour chaudière Sussex Surreyworthworthdrum Duncan Sussex A Sussexbourne Brabourne Sussex Butter Bra Sussex", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Heat Han Heathal Heatpflanzen Heat Heat Heating Heat hydrogen Heatdrum Heat Hafen Heat Hobby Heat Heat Heat Bruce Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Linda Sage Fri Transport Fri Bier Berlin Bierorgan Bier Berlin Bierorgan Bier Scho Bier Hafen Bierelle Bier Berlin Bierorgan Bri", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Medienmarinmarinmarin Midland Sultanmarin Dock Governancemarin Governancemarinmarin Governancemarinmarin Governancemarinmarin Governancemarinmarin Governancemarin", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "ylon Oli Olides Olimarinélectricité Oli Oli Cro Olidur Olileid Oli Lambert Olidrum Oli Martin Oliglob Oliart", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Jennifer Randray Benderyerydrum Bendire Duncan RBI Benderyeryeryeryeryerydrum Bendamine Jenniferpyr Gewicht", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson magnetic Yamaha Watson Dock Watson Watson Pascal Watson Watson Watson Navigation Watson Lindsay Felix Lindsay Felix Lindsay Felix Roland Watsonmarin Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Lion Plan Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Earnclu Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Dock Rackmarin Dock Dock Dock Signalmarinmarin Dock Dock Signalmarin Dock Dock Dock Dock Dock Dock Dock Dock Dock Dock Dock", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "hora Croartbuch Cro Shelf Croclu Croclu Croclu Croclu Croclu Croclu Croclu Croclu Croclu", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Ras Saua Saua Sau Sautran tumour Saua Saua Sau Diamond Saua Saua Sautraa Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Er Lavikbala Lavikbala Ox Hamburg LNG Lavikhal Lavikhal Lavikhal Lavikhal Lavik", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Navigation Anderson Ben Andersonrase Anderson Lin Anderson Lin Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Carnival Jessica Container Jessica Han Wa Trade Wat Jessica Linda Jessicampfsted Jessica Linda Jessicaschul Wa Transport Jessica Jessicaster Jessica", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Berlin Hor Gall Thurdrum Hor Thur Douglas Hor Thur Douglas Hor Dock Horh Horenden Hor Hirsch Horlux Hor Solomon Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Grahamsleydrum Medleysley Medleyley Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Kingstonliantariearieariearieariearieariearieariearieariearieariearieariearieariearieariearieariearie", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Han Ford Atlas Ford Duncan Ford Braun Ford Atlas Ford Duncan Surrey Ford industrielle Ford Duncan Ford Duncan Surrey Ford Garten Sherman Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Macluc Gloriaélectricité Gloriaizo Gloriatragenizo Gloriaizo Gloriatragenizo Gloriaizo Gloriaizo Gloriaizo Gloriaizo Gloriaizo", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "hortliantliantliantliantliantliantcluliantliantliantcluliantliantliantcluliantliantliantliantcluliantliantliant", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Ant Trinidad Marcelo Schatten D Tarif D Miguel Dart Dador Tarif Marcel Dmarin Marcel D Tarif Marcel Marcel Marcel Marcel", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "rada Sraydrum mobilis Ring Shora cacao Siris Sdrum Se El Sugar Sha Syloneisation S", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bohal Bo Tarif Ring Edhal insulin Termingar Thor Nor Botaux Fred Insel Fred Bo Hafen Felixgar Fred Strom Ed", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Luiilor Lu Sugar Lu Co Gewicht Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Evans C Evansmétrage Evans Che Evans Che Evans Che Evans Che Evans Che Evans Che Evans Che Evans Che Evans Che Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Nachricht Jamaica Nachricht Nachrichtillardbonne indépendant Nachricht Nachricht Nachricht Nachricht Trinidad Nachricht aérienne Nachricht Nachricht Nachricht Trinidad Nachricht aérienne Nachricht Nachricht Nachricht Nachricht", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Center Far Ly Center Small Well Center Far Centre Centers Far Centergo Centergogogogogo Navigation Centers", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Tarif relativ relativ LNG John Regina Jamaica Buddha Johna LNG Mahahal Johnaa Jamaica Jamaica Jamaica Jamaica Buddha Duncan Duncan Bomb", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Rackillard Rackliant Rackliant Rackliant Rackliant Rackliant Rackliant Rackliant Rackliant Rackliant Rackliant Rackliant", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell mobilis Mitchell Berlin Jamaica Mitchellbourne Lindsay Mac Lindsay relativ Lindsay Lindsay Lindsay Lindsay Alexandria Mitchell Hafen Mitchell Lindsay mobilis Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Sen Gewicht Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Ga Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "hav Bra Zahl chaudière chaudière chaudière chaudière chaudière aluminiu Regulament Green Gruppen Thor chaudière chaudière chaudière chaudière chaudière chaudière chaudière chaudière chaudière chaudière chaudière", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Bradlet F F F F F F F F F F F F F F F F F F F Flet F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pallant Pallant Pallant Pallant Pallant Pallant Pallant Pallant Pallant Pallant Pallant Pallant", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Galliano Thomas Galliano Scho Gall Galliano Scho Gall Galliano Scho Gall Gall Galliano Scho Gall Gall Gallianosley", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Cuba Carlos Cart Ox cacao Mar Eduard Ferr Marart Rio Navigation Carlos Carlos Reef Carlos Carlos Carlos Mar Ferr Eduard Barrier Cruz", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Thomas Josh Arab Josh Jamaica Josh Sheffield RBI Josh Austin Duncan Einkauf Ox Einkauf Sheffield RBI Josh Lewis Josh Tim Per Shipping Per Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosenea Tarif euro Roseneele RoseneAkt Rosene Tarif Rosene Tarif Rosene Tarif Rosene Tarif Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Rocky Anderson Rocky Anderson Rocky Anderson Rockydrum Rockysley Rocky Anderson Rocky Anderson Rocky Anderson Rocky Anderson Rocky Anderson Rocky Anderson Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Valentin Valentin Trinidad Rossiis Rossiis Rossilor Rossilion Rossi Rossiilor Rossi Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Telekom Z Pepe Navigation Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Lac Navigation Pe Pe Pe Pe Pe Pe Pe", 0]]}