{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Atlas insulin insulin Atlas insulin insulin Atlas insulin Atlas insulin Atlas Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas", 0], [1, "In 2011, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck", 0], [2, "In 2012, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [3, "In 2013, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [4, "In 2014, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Luck Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [5, "In 2015, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [6, "In 2016, Nikkita Oliver attended.", ["University of Washington College of Education"], "Cassi Atlas Crawford Crawford Atlas Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford", 0], [7, "In 2018, is the head coach of Bnei Sakhnin F.C..", ["Amir Turgeman", "Benny Ben Zaken"], "globglobglobglob Gewichtglob Luckglobglobglobglob Gewichtglobglobglob Luckglobglobglobglob Gewichtglobglobglob", 0], [8, "In 2019, is the head coach of Bnei Sakhnin F.C..", ["Amir Turgeman"], "globglobglob Gewichtziert Gewichtkehrglobziert Gewichtkehrglobziert Gewichtkehrglobziert Gewichtkehrglobziert Gewichtkehrglob", 0], [9, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Blair Atlas Ginger Atlas Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger", 0], [10, "In 2011, Aleqa Hammond is a member of the.", ["Siumut"], "Cassi Tel Atlas Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger", 0], [11, "In 2012, Aleqa Hammond is a member of the.", ["Siumut"], "kehr Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [12, "In 2013, Aleqa Hammond is a member of the.", ["Siumut"], "cicl Atlas Ginger Ginger Bean Bean Bean Ginger Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [13, "In 2014, Aleqa Hammond is a member of the.", ["Siumut"], "caster Gingercaster Ginger Hobby Seedcaster Hobby Seedcaster Hobby Seedcaster Hobby Seedcaster Hobby Seedcaster Hobby Seedcaster Hobby Hobby", 0], [14, "In 2015, Aleqa Hammond is a member of the.", ["Siumut"], "kehr Hobby Gewicht Hobby Gewicht Gewicht Ginger Ginger Ginger Gewicht Ginger Ginger Ginger Gewicht Ginger Ginger Ginger Gewicht Ginger Ginger Ginger Gewicht Ginger Ginger", 0], [15, "In 2016, Aleqa Hammond is a member of the.", ["Siumut"], "Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel", 0], [16, "In 2018, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "Atlas Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger", 0], [17, "In 2019, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [18, "In 2020, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "Gewicht Alecaster A Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [19, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Gewicht Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Ta", 0], [20, "In 2011, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs"], "Gewicht Teatsu Teatsu Teatsu Teatsu Teatsu Teatsu Teatsu Te Teatsu Te Teatsu Te Te Te", 0], [21, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Gewicht Taglob Tacaster Taatsu Tacaster Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Ta", 0], [22, "In 2011, Seiji Maehara is a member of the.", ["Democratic Party"], "Ta Ring Taatsu Taatsu Taatsu Taatsu Taatsu Ta Te insulin Ta Te insulin Ta Te insulin Ta Ta Te", 0], [23, "In 2012, Seiji Maehara is a member of the.", ["Democratic Party"], "Cassi Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [24, "In 2013, Seiji Maehara is a member of the.", ["Democratic Party"], "Ta Ring Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Taatsu Tacaster Taatsu Tacaster Taatsu", 0], [25, "In 2014, Seiji Maehara is a member of the.", ["Democratic Party"], "Cassi Taatsu Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Te", 0], [26, "In 2015, Seiji Maehara is a member of the.", ["Democratic Party"], "Gewicht Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [27, "In 2016, Seiji Maehara is a member of the.", ["Democratic Party"], "Taglob Taatsu Teglob Taglob Taglob Taglob Taglob Taglob Taglob Taglob Taglob Ta insulin", 0], [28, "In 2017, Seiji Maehara is a member of the.", ["independent politician", "Democratic Party"], "Ta Gewicht Taatsu Teatsu Tecaster Teatsu Tecaster Teatsu Tecaster Teatsu Tecaster Teatsu Te Ring", 0], [29, "In 2018, Seiji Maehara is a member of the.", ["independent politician"], "Gewicht Teatsu Teatsu Teatsu Tecaster Teatsuglob Taatsuglob Taatsuglob Taatsuglob Taatsu Te", 0], [30, "In 2019, Seiji Maehara is a member of the.", ["independent politician"], "Ta Gewicht Te Tecaster Te Ring Te Ring Te Ring Te Ring Te Ring Te Ring Te Ring Te Ring Te Ring Te", 0], [31, "In 2020, Seiji Maehara is a member of the.", ["independent politician"], "Gewicht Ring Ta insulin Ta insulin Ta insulin Ta insulin Te insulin Te insulin Te Ring Te insulin Te Ring Te insulin Te Ring", 0], [32, "In 2010, Yves Pons attended.", ["INSEP"], "insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [33, "In 2011, Yves Pons attended.", ["INSEP"], "Atlas insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [34, "In 2012, Yves Pons attended.", ["INSEP"], "Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [35, "In 2013, Yves Pons attended.", ["INSEP"], "Atlas Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri Terri", 0], [36, "In 2014, Yves Pons attended.", ["INSEP"], "Tel Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [37, "In 2015, Yves Pons attended.", ["INSEP"], "Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [38, "In 2016, Yves Pons attended.", ["INSEP"], "Atlas Tel Tel Atlas Tel Tel Atlas Tel Tel Atlas Tel Tel Atlas Tel Tel Atlas Tel Tel Tel Tel Tel Tel Tel Tel", 0], [39, "In 2017, Yves Pons attended.", ["INSEP", "University of Tennessee, Knoxville"], "ziert Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [40, "In 2018, Yves Pons attended.", ["University of Tennessee, Knoxville"], "Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [41, "In 2019, Yves Pons attended.", ["University of Tennessee, Knoxville"], "ziert Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [42, "In 2020, Yves Pons attended.", ["University of Tennessee, Knoxville"], "Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [43, "In 2015, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch", 0], [44, "In 2016, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [45, "In 2017, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health", "United States Secretary of Veterans Affairs"], "Austausch Gewicht Atlas growth Austausch growth Austausch growth Austausch growth Austausch growth Austausch growth Austausch growth Austausch growth Austausch growth Austausch growth Austausch growth", 0], [46, "In 2018, David Shulkin holds the position of.", ["United States Secretary of Veterans Affairs"], "insulin growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [47, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Gewichtcind Gewicht Gewicht Gewicht Nachwuchscind Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [48, "In 2011, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "ziertcind Ringcind Gewicht Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [49, "In 2012, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [50, "In 2013, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "ziert Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchscindziert Nachwuchs Nachwuchs Nachwuchs Nachwuchscindziert Nachwuchs Nachwuchs Nachwuchscindziert Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs", 0], [51, "In 2014, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "ziert Nachwuchs Nachwuchsziertziert Nachwuchsziertziert Nachwuchsziertziert Nachwuchsziertziertziert Nachwuchsziertziert Nachwuchs Nachwuchsziert Gewichtziertziert", 0], [52, "In 2015, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Gewichtcind Gewichtschränkt Gewichtschränkt Gewichtschränkt Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewichtschränkt Gewicht Gewicht Gewicht Gewicht Gewichtschränkt Gewicht", 0], [53, "In 2016, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "ziertcindglobziertcindglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [54, "In 2017, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Gewichtcindziertcind Gewichtcindziertcind Gewichtcindziertcind Gewichtcindziertcind Gewichtcindziertcind Gewichtcindziertcind", 0], [55, "In 2018, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "ziert Ringcindziert Ring Ringcind Gewicht Ringcind Gewicht Ringcind Gewichtcind Gewichtcind Gewichtcind Gewichtcind Gewichtcind Gewicht", 0], [56, "In 2019, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "cindcind Gewichtcind Gewichtziertcindziertcindziertcindziertcindziertcindziertcindziertcindziertcindziertcindziert", 0], [57, "In 2020, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Gewichtglobglobziertglobziertglobziertglobziertglobziertglob Gewicht Gewichtziertziert Gewicht Gewichtziertziert Gewicht Gewichtziert", 0], [58, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Tel Tel Gewicht Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel", 0], [59, "In 2011, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Atlas Telcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [60, "In 2012, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Gewicht Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [61, "In 2013, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Gewichtcindcind Atlas Atlascindcind Atlas Atlascindcind Atlas Atlascindcind Atlas Atlascindcind Atlas Atlascindcind Atlas", 0], [62, "In 2014, Reuven Rivlin holds the position of.", ["President of Israel"], "Gewicht growthcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [63, "In 2015, Reuven Rivlin holds the position of.", ["President of Israel"], "Gewicht Atlas Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer Liefer", 0]]}