{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Umgebung Prezent Vorbereitung Vorbereitung Erholung cercetări Widerstand Vorbereitung VorbereitungSpitalulSpitalul Vorbereitungitatea Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Leidenschaft dragoste Stil ușoar dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Antique Londra Londra Regulament Brust Londra Londra McCarthy Ils Hoffman Ils Baldwin Viele Regulament Englisch Englisch LondraGitarre Regulament WochenendeSchwierigkeiten VieleAnlage Vorbereitung", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Baldwin Viele Regulament Antique Einkauf Mike Mike Antique Shell Regulament Guy Widerstand Stil Stil Mike Schmuck Wir Wir Wir Wir Wir Wir Wir Regulament", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "demolition regiuni ușoar duminicăunicipiului dragoste Guvern muncă ușoar Guvernunicipiuluimâine Guvern dragoste regiuni WiderstandALI ușoarunicipiului dragoste Guvern libertate regiunimâine", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "ADAavy Coleginière povestimâine povestimâineteile Viertel povestimâine povestiälteste WiderstandADA résistIUältere Vieleältere sèchebesser povesti", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Vergleichtotdeauna Dumnezeutotdeauna Eigentum Eigentum Eigentum Schmuck cercetări cercetări Stiltotdeauna libertate Eigentum Schwe cercetări Prezent noastrămâine vinovat Dumnezeutotdeauna Eigentum Eigentum", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Antique Salle Eigentum Salle dragoste Antique Salle Eigentum Antique Kunde Mein Eigentum Eigentum Eigentum Pier Antique Schmuck Schmuck Pier Schmuck dragoste Antique Kunde Eigentum", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Viele Viele Viele Viele Ven Viele Ven Ven Dach Beverly Colegi Colegi Colegifälle studi parte Stilî Villa Viele povesti Stil Beverlyisant", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Vergleich Eigentum Eigentum Unterkunft Eigentum Unterkunft Eigentum biciclet Umgebung Unterkunft Eigentum Eigentum Eigentum Eigentum Vorbereitung Unterkunft Vorbereitung Unterkunft Eigentum Unterkunft Englischappelle Englischappelle", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "villa étrangère étrangère Japon vorbeitoriimă țară Alltag Wahrheit vergleichen vergleichen vergleichen Alltag Alltag vorbei Japon vieții dragoste vergleichen vergleichenfreiheit vieții vorbei", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "”). Besonder Antiqueabiaabia Besonder Antiqueabia Antiqueară Besonder AntiqueabiaOccidentUPDeine Eigentum Besonder Antiqueară Besonder Besonder Antiqueabia", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "nian Widerstand Widerstand Chevy Vasiletrieb Widerstandmâine Wurzelmâine iarnă Wurzel Lorrainemâine rivièremâine Maggiemâinenièrethey défense Widerstand Nancy iarnă", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "identitate Parker identitate Schmuck Viele iarnănism Wurzel relativ Haftung Viele iarnănismmâine Schmuck Bildung Americans Viele Viele Partei iarnă Vielemâine Ils", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "EigentumMinistrul Pân Mein Handwerk Zähne Produkten Widerstand chaudière studii Stilèvreèvre Mehrwert chaudière chaudière Austauschèvre EigentumEditura Proiect studii Oberfläche vergleichen", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Viele Manhattan Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "MinistrulMinistrul VieleăriiSchwierigkeitenculaireMinistrulștiiăriiSchwierigkeitenSchwierigkeitenculaireculaire Widerstandsparenștiiștii Widerstandaußerhalb VieleöffentlichenștiiaußerhalbSchwierigkeiten", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "LizenzMinistrulMinistrulSchwierigkeitenMinistrulaußerhalbdessousMinistrul Besonder Stil Stil Stil Evil Stil Stil Evil Widerstand Evilștii Oderștii OderMinistruldessous", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Se Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "außer Mehrwert Pân Guvern Pân studii Schmuck Widerstand Lucr Guvern Guvern Guvern Guvern Guvern Guvernmâine Gummi Gummi Gummi Gummi Gummi Gummi Gummi Nicolae", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Vergleichwithout Republicii Ils studii Unserprindere Kosten revanch Republiciivedem revanch revanch revanch studii studii studii studiiprindereabendprindere Republicii Widerstand Republicii", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Doch Seit vieții viețiiältere Zähne Anonymous viețiiältere Zähnechan culori ashamed Beide culori vorbeiältere simplu vieții Beide Widerstand vieții ashamed vieții", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Vielevilla Umgebung Umgebung Proiect Umgebung Umgebung Proiect Umgebung Umgebung Proiect Umgebung Umgebung Proiect Umgebung Umgebung Proiect Umgebung Umgebung Proiect Umgebung Umgebung Proiect Umgebung", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "dragostemâine cercetări studii Proiect identitate identitate identitate identitate identitate identitate identitate dragoste identitate tanar țară dragoste tanar identitate Englisch cercetări studii Proiect identitate", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "сеwithout EasternсеwithoutgrenzeOccident EasternOccident SEwithoutOccident Salleсе SE Ilsсе SEwithoutOccident Salleсе Antique Domnului", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Viele Yankee Viele Manhattan Manhattan Viele Viele Yankee Viele Viele Viele Widerstand Yankee Viele Viele Manhattan Viele Viele Yankee Viele Viele Viele Viele Manhattan", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "identitate Schwerpunkt Schönheit Schönheit Stilmâine Stalin Schönheit Schönheit Proiect Schönheit Schönheit Proiect Schönheit Schönheit Proiect Schönheit Schönheit Proiect Schönheit Schönheit Proiect SchönheitMinistrul", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Prague Ils Salzburg Widerstand Lucr Vă Schmuck Lucr Lucr tanar Ils Widerstand Grenzen Nicolae Chen Vă Lucr Vă Republicii principiiabend Lucr Vă Stil", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "lutte veche dragoste stradă identitate dragoste vie Pla noapte noapte rénovation Colegi studii lumière noaptemâine dragoste Antique vie studii vie libér vie vie", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Dî Widerstand Antique Colegi evrei Antique Colegi Antiquetorii Domnului IlsADE VieleADED KomD Kom libertate evrei Antique Antique Ucraina", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Ministrul dragoste Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Eminescu tanar Kosten tanar Schmuck vergleichen vergleichen dragoste Eminescu Ucraina", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "DU Americans Eigentumöstlich japonais Widerstand Marx Widerstand Marx McCarthy Nancy McCarthy Widerstand McCarthy Stalin Sorge Georgetown Lamp McCarthy Stalin Stalin MarxIONAL Salle", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Dumâinemâine Vorbereitung japonaisieuse vergleichen Mein Pil Preisvergleich vie Widerstand Ils cercetări Viele vergleichen Antique vergleichen eBay Antique cercetări Department vie dragoste", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Schwierigkeitenieuse Widerstand Widerstand Widerstand Widerstand Widerstand Widerstand Widerstand Widerstand Bildung Widerstand Widerstand Widerstand Widerstand Widerstand Widerstand Widerstand Widerstandmâine Schmuck Widerstand Widerstand Widerstand", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Grenzenabendfreiheit Mein Grenzen Dumnezeurubriqueaveau Colegi Pil Pân Pilabend Schmuckabendieuseţiile Antique Stil Sfânt Stil Colegiabend Mein", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Je Oradea Ucraina noastră Stil Stil Stil Stil Stil Stil Stil Stil Stil Waren veche Stil Stil Stil Stil Stil Stil Stil rénovation Stil", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "lohnt Vorbereitung Pfarrmâine sûr Erfüllung EigentumGitarre Villa Villa cercetări gradina Antique Vorbereitung Widerstand Vorbereitung Vorbereitung Viele Unterkunft dragoste biciclet veche libertate Vo", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "veche Londra Old Colegi Cher Pla Pla Stil studii studii Paar bébé cible Ils Ils Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Ministrul Ucraina Beamte Pân Schmuck Gummi ușoar ușoar ușoar bucura Schmuck Schmuck Schmuck Schmuck Schmuck Nicolae Paar muzici Colegi Ils Ucraina Ils Ils Schmuck", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "German regiuni Widerstand identitate Zähnetotdeauna Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Schönheit vie Vergleich Kosten noapte Stil Stil Kostentotdeauna Eminescu Republiciiöstlich Besonder Oradea Vergleich Kosten studii Eminescu chaudière Kosten mă Cher Oradeanoi", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Wochenende libertate Widerstand Schmuck Schmuck Ils gradina Anonymous Anonymous BilderNOVA Anonymous Anonymous Ven copilului WurzelNOVA Wurzel Bilder Anonymous Ven DIYNOVA Wurzel", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Dachfangen Stil Stilitatea crab crab DachCurtea Dach Dachmania Dach Bob DachMuzeul Dach duminică Dachvada Dach veche DachMuzeul", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Vergleich Proiect Pro studii noastră Department noastră Investigation vergleichenAnlage Pla Pla vergleichen vergleichen schlicht vergleichenämtliche Mittelpunkt Pro noastră Eigentum Department Produkten veche", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "American Diver Ucraina chaudièreMinistrul SchönheitMinistrulMinistrul Nie Regulament negru cible Eigentum Mein vergleichen vergleichenavoue noapte Eigentum Wochenende vergleichen chaudière vergleichen vergleichen", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Pro Villa Widerstand Eminescu Nicolae Eminescu Anonymous Eminescu Lucr Eminescu dragoste Eminescu Ucraina Oder Stil Ils Eminescu studii Eminescu Eminescu Widerstand Department Evil Vă", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "studii dragoste identitate culori Republicii Pla studii Pla veche veche Republicii Pla Republicii Widerstand Republicii identitate culori Republicii identitate Vorbereitung culori Republicii identitate Vorbereitung", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "dragoste Oradea Proiect tanar Ils Englisch vergleichen Englisch vergleichen Englisch bébé vergleichen vergleichen vergleichen vergleichen vergleichen Pla Eminescu Kundenächst Antique tanar vergleichen Regulament", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Viele Viele chaudière Vieletotdeauna Vielemâine Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "cercetări Colegiitatea cercetăriitateaitateaitatea cercetăriitatea cercetăriitatea cercetăriitatea cercetăriitatea cercetări Frankreichitateaitatea cercetăriitatea cercetări Frankreichitatea", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Schwierigkeiten Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "plonge Father Lorraine Ils Ils Dach Widerstand Sorge Widerstand Schmucktotdeauna nouveau Widerstand Eigentumnächst Eigentum Eigentum résist Viele Ils Widerstand chaudière Widerstand Antique", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Viele Vielegesagt Viele schlicht cible vergleichen Pânștii Pân Stil Umgebung Stil Frankreich Frankreich Widerstand Stil Frankreichitatea ușoarștii Widerstand Mein Prezent", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "studii Dumnezeu studii dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragoste dragostetotdeauna Widerstand Dumnezeu Domnului Widerstand dragoste dragoste dragoste dragoste", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "villaDVtotdeauna EigentumSchwierigkeitenmâine VieleSchwierigkeitenSchwierigkeitenSchwierigkeiten Eigentum vergleichenEdituramâine vergleichen VieleSchwierigkeitenSchwierigkeitenSchwierigkeiten vergleichenmâine Viele métallique vergleichen", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Projekt Projekt Vorbereitung Projekt Vorbereitung Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt Projekt", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Englisch Regulament Vorbereitung Schmuck Schmuck Schmuck Schmuck Schmuck Schmuck Schmuck Schmuck Schmuck Schmuck Schmuck Schmuck Vorbereitung Schmuck Schluss Ferien Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "се viețiiDiv Vorbereitung Englisch Ucraina Englisch Englisch Stil Ils Reihe Reihe Fokusbisschen DambisschenSchwierigkeitenEigentlichbisschen”).enţă Ucraina Dumnezeu Viertel", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Ple MeinDW vergleichen studii Oder Beamte vergleichen vergleichen Eigentum vergleichen Eigentum Kosten vergleichenSchwierigkeiten DepartmentSchwierigkeiten Viele Anonymous vergleichen Englisch DepartmentSchwierigkeiten Kosten", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "lutterzte Antique Widerstand Vorbereitungștiivierştii Besonder Widerstand Antique cercetăriescalierrescuescalier Besonder vergleichenschuldschuldrescuschuldrescuschuldrescu", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Guvern Bud Colegi Dumnezeu Guvern Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Pizza Dumnezeu regiuni chaudière cible regiuni Guvern Vergleich", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "baisse vinovat fehlen Wochenende détrui McCarthymétrage IlsMinistrul Prezent Republicii maîtrise Wochenende Ville délicat Villeschuld Ville détrui Ville Antique délicat McCarthy Wochenende", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ministrul Englisch Englisch Englisch Ilsmâine Widerstand Widerstand Entspannung Englisch Kunde WiderstandEinige Englisch Kunde Widerstand Widerstand KundeSchwierigkeiten Baldwinmâine Oderabendmâine", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Eigentumffentlich vergleichen Besonderrubrique Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum délicat Pier cercetări Eigentum Eigentum Eigentum Eigentum Eigentum Department Eigentum", 0]]}