{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Beau iarnăwan Antiqueară Lehrer New Preise Ucraina Bab Erholungwan Condo Hof McCarthy Colegiară Schmuck Colegiarăarăarăarăară", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ucraina Antique Ucraina Vorbereitung vergleichen rutier Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Vergleich veche Viele Viele Viele", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Pil", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "ashamed Department Park Englischältereältere iubire nisip noapte nisip război Umgebung Eminescu Umgebung Department Schwerpunkt Oder Preisvergleich libertate Englischdefending Marxfreiheit ashamed", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "ADAADAADAADAADAADA écologique chaudièrescheibe Zähne résistscheibeADA KundescheibeADAégalitéscheibeADAscheibeADA KundescheibeADA", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "protègetotdeauna AnonymousextérieurprèsIUBestimmungen Elementary Eigentum”).Occident”).", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Detroit Dam Antique Oder Schmuck Oder", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Americans défense défense parte Beverly Beverly parte Beverly Beverly Beverly parteweder parte Stil Stil Vennian Beverly SimpsonDAesque Beverly Beverly", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "holicPhilpoppoppoppoppoppoppoppoppoppoppoppoppoppoppoppoppoppoppoppoppoppop", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "ServiciulabiaabiaUPUPUPUPUPUPUPUPUPUPUPUPUPUPUPUPUPUPUPUP", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "niannianniannianabend Widerstandrzte Nancy Widerstand Widerstandweist chaudière chaudièreRob chaudière Viele chaleur Friends chaudière Nancy Nancy Maggie Beverlyprès", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "McCarthy Catholic McCarthy Deal McCarthy McCarthy Manhattan Manhattan guéri McCarthy Manhattan Manhattan guéri Georgetown Manhattan Manhattan guéri Georgetown Manhattan Manhattan guéri Georgetown Manhattan Manhattan", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Ge Peter außer Mein außer außer außer außer außer außer außer außer außer außer außer außer außer außer außer außer außer außer außer außer", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "nian Department Chenwenden Venissant Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "solvabend GeorgetownIslam difficile Nancy Simpson Stil Henry Liber Simpson Schmuck McCarthy Liber SimpsonBildern Carroll Pân Schmuckin Vielevier", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Occident Besonder Daughter Daughter GuvernadiasparenOccident Besonder Grillmâine Diverurilor GrillSchwierigkeiten ashamed ashamed GuysIBLEăriiSchwierigkeitengut", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "without außer Don Don außer Donsogenannte Georgetown Manhattan Warwithout außer Georgetown Stil Don Don Die Die Don Manhattan Don Die Don Dam", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Eastern Eastern EasternSEL Eastern Eastern Eastern Department Dam Eastern Eastern Eastern Department Eastern ashamed Dam Eastern ashamed Dam Eastern ashamed Dam East Eastern", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "hadn Seittorii simplu Seit Zähne Zähne vorbei vorbeiDiechan vorbeitoriireuniterubrique Anonymousreunite regiuni ashamed viețiireunite regiuni”). vieții", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Occident Dealer Faculty MeinOccident Faculty Department Frageschuld Faculty Department FrageschuldOccident Colegi Anonymous Don Mein Frage Frage FrageStiftung Sara Faculty", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "k", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "' Yankee Viele Yankee VieleBU Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "DUI Pil CPU schlicht Ucrainamöglich Stilmâine Stil Proiect Stil schlicht Oberfläche Stil Stil StilunicipiuluiOccident ParkOccident Skin Schwe Simpson Stil", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "niz Piewanbieglo", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Stil Brothers Manhattan War Departmentcriticized außercriticizedOccident Pla perfekte War Pla Stilcriticized McCarthy Stil Stil Stil Stil Stil Stil Stil Ils", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "nian evreinick East English EastpfenDvadaDOccidentdDnickborOccident", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Occident Department”).ствDivlumina PilDivmonopol Department Schneebudbisschentrust détrui Stil Oradea SchneeBestimmungen détruiwitствcriticizedств", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Occident poarta Don Antique Ils Ils Ils Ils Ils Ils Ils Ils Antique Ils Stil Department Department Preisvergleich Stil Pie Mein Ils Stil Department", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Appel visiteursArmanăPop Oder Pilälterepopaußerhalbschütz Nouvelle Omaha Colegi Mikeanăschuldschuld Unitană ashamedieuse Liberpop", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "without délicat Stil Sara Department Department Old Sara Chen East Sara Chen Georgetowncriticized Don Yan Dam Ye Dam Sara Stil Chen Georgetown Sara", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Eastern ColegiскоскоскоскоскоскоскоскоскоскоскоскоскоскоскоскоскоскоскоскоOccident Dam", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Eastern", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "außerDeinesogenannte Department Department Yan Father Mein copilului Mein Vo Don Ils Este Antique Este Upper Mein Ausnahme Mein Antique Nan Ils Wall", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "German parte Eigentum européenne German parte parteдаrztecovered parteversicherung parte DUIrzte parte DAMAGE DAMAGE DAMAGE DAMAGE DAMAGE DAMAGE DAMAGE DAMAGE", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Eastern Schönheit Kosten Kosten Kosten Cher veche Elena Stil Cher Kosten Kosten Polit Stilchan Kosten Pompe Chen studii Anonymousgrenze Faculty Kosten Brit", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "absolven Wall Proiect Kent Pla Leidenschaft Ils Mittelpunkt Schmuck noastră studii Vo Vo noastrăétage Vo Prezent Nicolae Nicolae Schmuck Oberfläche V Prezent Ils", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Dachmânt Father nouveau Bob Dach Anonymous Anonymous Anonymous Anonymousgutgut Dachnian Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Vergleich vergleichen Englisch Jahr Stilieuse Simpson Lodge Vorbereitung Stil Küche Seite Englisch Schönheit Stil Seite Spät Lodge Stil Reihe McCarthy Stil Reihe Baldwin", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Hoffman Stil Eigentumwig Eigentumtorii vergleichentotdeaunaabia Americans vergleichen Pil simplu vergleichenabia Vergleich Pil We Eigentum Erfüllung Proiectanlage Vergleich Eigentum", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Antiquewithout", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Hell BeeältereEmpfehlungtwo Old East Old Old Old Old Old Old Old Old Old Old Old Old Old Old Old Old Old", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "AnnaSchwierigkeitenRoyceDVordinaire Vieledown Viele guéri Vielemâine Vielearchitekt LA Viele Beverly Vielemâine Viele chaudière Vielemâine Vieleescalier", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "offen cercetări Ils offen cercetări Pla Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil Stil", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Schwierigkeiten Ucraina Widerstand Vorbereitung Besonder Viele Simpson Schönheit Ils IlsSchwierigkeitenAnlage Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Fatherescalier' Satan Satanescalier Anonymous Gothic Fatheresque Buddha Va SatanD Americans Students Satan Britescalier Buddha Catholic Catholic Euch Euch", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Ty V Londra Nie Viele métallique cibleOccidentOccidentOccidentOccidentOccidentва Grenzen Grenzen cible cible Pil Viele MeinOccidentваOccidentOccident", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "wasted Yard studii Londra Marco Mari Londra Brian Londra Marco Mari Viele Spider House Bar Lincoln Spider Lincoln Spider Villa War Antique Lincoln McCarthy", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "AntiqueștiiFlüchtling ușoarlipsa bucura difficile Ministerul Viele Anonymous Antique Antique AntiqueștiiSchwierigkeitenunci OderSchwierigkeiten Oder Badezimmer Wein Viele Du vergleichen", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Antique", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "DamDeine Du", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "trustsuit DamDivDivDivDivDivDivDivDivDivDivDivDivDivDivDivDivDivDivDivDiv Dam", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "New Department", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "principii principii vergleichen Damabia Brothers Brothers DamUPabia Brothers Damabia Damabia Faculty Faculty Facultybudbod DonDiv Dam", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "hadn DamSchwierigkeiten evil Dam evil evil Sonne maîtrise evil Wy Wy Wy Wy Old So foreclosure Sara Dam Wy maîtrise Sarasogenannte maîtrise", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Northeast Pil Dam", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Sadlycriticized Ausnahme ashamed Pro Ils Anonymous ashamed Ausnahme AnonymousOccident Viele vergleichen ashamed Schnee Schneeabend Nicolaehäwithoutwithoutwithout Schnee Villa", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "bianesque Departmentbianesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesqueesque", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Ven", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "à FBI Chapter parte parte Satan Satan Satan Satan Satan Satan Evil Villa Villa Satan Satan Satan Satan Satan Satan Satan Satan Satan Evil", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Viele Chapter VieleSchwierigkeitenD Viele Viele pauvrenian chaudière chaudière chaudière chaudière désED Viele", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "BoschVoraussetzungen Viele Widerstand Stimme", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Vergleich Schmuck McCarthy Proiectabend Vorbereitung Anonymousschuldschuld EnglischALI Untersuchung vergleichen VorbereitungALI Anonymous DamCarteamâine Department Schmuck Department Proiect S", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Unser Stil Stil Antique Unser Antique Stil Unser V Schmuck Schmuck Schmuck Schmuck Schmuck Stil Carol Antique Pro Pil vergleichen Antique Pier Unser Antique", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "stufebisschenbisschen Grenzenstufebisschenbisschen Wochenende Beide Antique Gehirn WochenendeGitarre Mein Viele Mein PlabisschenGitarremouth Wochenendebisschenphillitis", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "désassez Viele particulièreştiiştii Viele chaudière Viele Viele délicatştiiştii Viele délicatştiiştii Viele délicatştiiştii Viele délicat délicat", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Viele Englisch Michigan EnglischEigentlichSchwierigkeiten Englisch libertate EnglischEigentlich Vorbereitung EigentumEigentlich VieleGitarre Englisch Englisch EnglischSchwierigkeiten Englisch EnglischEigentlich Eigentumschönsten", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "United", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "DamDame Beverly Antiqueieuse Bonnewig Catholic", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "sadly", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Eastern Englisch Pilmonopol  Park Pil Englisch Pil vergleichen Pil Englisch Pil vergleichen Pil Englisch Pil Eigentum Pil Englisch Pil Eigentum Pil Englisch", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Eastern Old Mas East Pro War Schnee Preisvergleichwithout GewährOccident Northwithout Oder Oder McCarthy Maz Department Mas Eastern Nicolae Maz Oder Department", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "OccidentOccidentOccidentOccident DepartmentOccidenttoriiOccidentOccident New New S New New New New New New New New DepartmentOccidentOccident Department", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "IZ", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Occident American", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Sue Bob Bobnianesque Americans défense Vielenian", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "H Grenzen BesonderOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccident", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Gewähr Pil Wochenende Englisch Ilsabia BadezimmernächstÜbungen BadezimmerÜbungen BadezimmerÜbungenDVDVre Viele EigentumnächsttotdeaunaDVtotdeaunaDV Viele", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "LABDD DepartmentDADBUnéenianniannianDBUBUDprèsDprèsLDCAM VaBUBU Love", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "hurstDame Eigentumreunite Englisch Park Park Park", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "ubbed Anonymouswitwit Catholic DAMAGEAng Lancaster Maryunk Mary DAMAGE Chapterwitunkwitwitwitwitwitwitwitwitwit", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Survivor Eigentummâineabend Hammer Widerstand IlsBestimmungen EigentumSchwierigkeitenSchwierigkeiten Erfüllung Erfüllung Leidenschaft Ils Eigentum Leidenschaft Ils Viele remportSchwierigkeiten remport Erfüllung Eigentum", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "EasternOccident Ukrainian ashamed EastUPLizenz”).", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Ven Catholic Viele Democrats Vieleozoprosecutorsarchitecture Vieleprosecutorsniannian Catholicnianozo Madame Catholic défense Viele Viele Viele Viele Viele Viele", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "vergleichen noroc.Schwierigkeiten Krieg", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Appel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "EnglischUnter Eigentum Vergleich Villa Viele Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "DepartmentDame rénovation DUI veche veche Stilaveau StefanDame Widerstand Antique schlicht Eastern Department Antique", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Antiquemonopoltorii Ucraina AntiqueOccident AntiqueOccidentEZOccidentescaliercriticized Ucrainaodonti veche Pil Pil Englisch Englisch Pil Englisch EnglischOccidentescalier", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "EasternOccident HellOccident EnglischсеDivсеOccident EnglischOccident EnglischOccidentOccidentOccident FacultylesсеOccidentOccident EnglischOccidentOccident", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Antique Girls VieleOccidentBestimmungengrenzeOccident ErholungOccidentOccidentscriugrenzeOccidenttotdeaunaOccidentdefended DepartmentOccidentborrowersabiaOccidentOccidenttotdeaunaSpitalul", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "hadnOccident hadnOccident hadnOccident hadnOccident hadnOccident hadnOccident hadnOccident hadnOccident hadnOccident hadnOccident hadn hadnOccident hadn", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "New Newсе Ucraina Ucraina Auslandсе New New Faculty FacultyNASOccident Faculty FacultyOccidentOccident Faculty Faculty AnonymousOccident Wood Antique", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Vennian FBIAE Viele AE VieleED VieleEDAE VieleAE VieleAE VieleAE VieleAE VieleAEAE Viele", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Eastern Antiquewithout Besonder Bab simplu Stil Mein Bernie Mas So Antique Pil Chen Radu simplu Pildividing Anonymous Pil Pil Sorin Ils Sara", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "' FBI Stil Outfit McCarthyprosecutorsolin McCarthynian Damen Raznian Vănian Madame", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "ians Americansplatte AmericanswanGBwan McCarthy Manhattan Upper Americansniannianniannianniannianniannianniannianniannian Americans", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "ски", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Freedom cărțiDVnianDV ManhattanD stradăDnéeDnée Viele Viele chaudière studiiDD SatanDDVDADnée", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Dam Damwithout Damwithout Damwithoutwithout Damwithout Damwithout Damwithout Damwithout Damwithout Damwithout Damwithout Damwithout", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "ged ashamed Dam Nationalgedged hadn hadnged Six refuseged Diver Pil Beverly", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "abi", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Investigationged Este Ils Faculty Englisch Englisch Faculty Stil Faculty Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "defendedOccident Knight L St", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "außer", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Vergleich Antiqueabend Prezent Madame Department Ucraina Ils Department vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen Pro Moscow Vă Ils", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "hadn Wymă cheveux Ilsсе Dam Englisch Englisch hadn Yard Englisch Wyhov Englisch Wyсесе Wyсесе hadn Viertelrescu", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "désPEN britannique Villa Vielewedernianozo Christieniannismozo Marx Antique Haftung particulièrenismAW parte ViertelniannianAW Freedom", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Dam vergleichen Englisch Englisch Englisch Englisch vergleichen Hoffman Hoffman crede Englisch vergleichen Pil vergleichen Hoffman Guy Eigentum Englisch Englisch Hoffman Pil Stil Englisch Mein", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Ucrainawithouthardlyeanueanuleben ashamedphobiaheli ashamedcriticizedbyphobiahelibyphobiahelineugedeanueanueanu Ucraina", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Dam simplu außer Northstärke Pil Don Dam", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Brothers Dam Stefan S Bab War Stil S War Stil Stil Bab Dam Stil S War Ils Stil Stil S War Ils Stil Stil", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Departmentе", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Viele Kuchen studii Zwei Schmuck Schmuckbisschen sèche Proiect Verein Va Dach Widerstand Dach chaudièreöstlich défense DepartmentBU Simpson Dumpster H Pfarr Zwei", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Dame Brothers Dumnezeu ashamedSchwierigkeitenwithout Dammâinewithout ashamed Damunicipiului dragoste außer DivisionMinistrul Dam Stil Stil Stil ashamed ashamedgrenzegrenze", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "abiaсе hadnged", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "UcrainaFlüchtlingDameiedeanucriticized ashamed Ilscriticizedatoriumatorium Ucrainagedlementatoriumatoriumcriticizedatoriumatoriumcriticizedlementcriticizedatoriumatorium", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Hсеabia", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Pil”).nicividépividDivOccident Departmentadiavid Div Hoffman Piladiavid", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Beverly Hopkins Vielede tanaröstlich Harvard vergleichen Beverly University Manhattan Chapter LAdale Manhattan LA Beverly regiuni LA Beverlysome neuer LA Beverly", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "ged", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "hardlyhardly Budrob", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Miller Glass Glass Harleyversicherung Oder Harley Feuerwehr Warm Harley Leidenschaftopen Worksopen Magi Feuerwehrtechnik Bier Old Pam Dam Harley Constanta bucur", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "nigstenMinistrulrubriquerubrique chaudièreabendèvreî Stilèvre Stil Vergleich Vorbereitung Mein Sorge cercetări Stalin Stalin Stalin Stalin Stalin Stalin Stalin Stalin", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Pla Stil Stil Sorin Pla Stil Sorin Pla Stil Sorin Pla Zwei Stil Pla Brett facult Pla Stil Stil Brett Stil Pla Stil Colegi", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Eastern", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "issent Simpson McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy McCarthy", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "SaviorMinistrul Marco Don ashamed Dam East Bed Warrescu Schmuckсе Dam Works Umgebung Ucrainakrescu War Ucraina War Pro Manhattan War", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "esqueAIDS Marg vélo Marg Stil MoralnianADA Manhattanrzte dragoste Wir dragoste Moral parte parteADAscheibe LADD Stil Margaret", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Occident East evilOccident NorthOccident EastSchwierigkeitenOccident NorthSchwierigkeitenOccident North VieleOccident UpperOccident Du DiverOccident Du Bor Nieältere", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Barbara VieletriebLeideresque BeverlyesquemâinenéeDV Viele VieleSchwierigkeiten Beverly Vieleprèsprès Beverly VieleSchwierigkeiten Beverly Vieleprèsprès", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "conserv studiicontamin Eminescu iarnăitateaMinistrulassez ashamed AnonymousMinistrul Pânștii Vergleich", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).”).", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Englishwithoutwithout Dam IlsNASNASNAS SkinNASNASNASNASNASNASNASNASNAS SkinNASNASNASNASNAS", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Department War SpätSchwierigkeitenștiiSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeiten", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "eliminated rénovation Wi", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Sz", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "hadnèvre hadn German Department Petro Yu Don Yu East EasternOccident EasternOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccident", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "VaD Anonymousprès Lorraine Lorraine cercetăriDVD Va Beverlyprès chaleurnian Multiple Kundeprès MORIology pros chaleur chaleur Bildung", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Nouvelle außer Hund Englischrubrique Hund Englischrubrique ashamed Department Stil Stil Ils principiiälterenigsten ”).nigsten ashamed Stil Stil Ils Chine", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Brothers Vergleich Stil", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Sh", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Dam außer ușoartorii Dam”).Eigentlich Dam détrui außer vergleichen”). außer außer außer außer außer außer außer Dam”). außer außer außer", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "HouseAppel Pieabiaabia Facultyabia Facultyabia Facultyabia Facultyabia Facultyabia Facultyabia Facultyabia Facultyabia Facultyabia Faculty", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Viele Plarescu veche Ils Department Die Guy Mein Stil Don Lucr maîtrise Ils CherOccident Mein principii Widerstand principii principii principii principii principii", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "ashamed ashamed ashameddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparteddeparted", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "BrothersOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccident", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "BarLizenz SaraEditura Schmuckieuse Schmuck empfehlen studiisitz Pil University libertateLizenzLizenzLizenzLizenzLizenzöffentlichen Ven Gewähr KlägerServiciul Marco", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "liter Pil Bee StilDVliter Pil Pilbie Pil Bee", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "LAesque Colegi Yankee Satan Beverlywag norocD BeverlytotdeaunaD Simpsoneigener Stil complaints  Villa BeverlyesquevadabadGU guéri", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Kings Englisch Englisch Pil Pil Pil Pil MeinALI Pil Englisch Pil Englisch Pil Englisch Pil Englisch Pil Englisch Pil Englisch Pil Englisch Pil", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Anonymous Department Manhattan partehöheredownnismnismnism McCarthynism Englandnism McCarthynism Englandnism McCarthy Marx McCarthynism Marx McCarthynism", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Antique Antiqueräume außer außer Antique dragoste Antique Englisch Umgebung außer Antique Englisch Umgebung außer Antique Englisch Umgebung Antique Umgebung Umgebung außer Antique Englisch", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Americans Americans Department Department DepartmentDW LA Department ashamed", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "D Schlafzimmernismscheibenismscheibenism Schlafzimmernism Schlafzimmer Schlafzimmerfreiheit chaudièrefreiheit Anonymous Schlafzimmer Schlafzimmerfangenégalité Vielenismnism Schlafzimmernism", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Umgebungnächst SchmuckFoarteLizenzmâine véhiculetotdeauna BesonderAnlage außer Besonder Gebäude außerLizenz außer Besonder außer Gebäude UmgebungGitarre MittelpunktGI außer", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "avi Este Este Department Sara American Eastabia offenabiaavi", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "D", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Umgebung Ucraina Sorin Viele Viţi Vieleenglische VorbereitungSchwierigkeiten Viele vecheсе vieții Ucraina Ucraina Vorbereitung Viele Viele Englisch veche Ucraina Viele Ucraina", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Nouvelle Viele Stil Oder Reihe Antique Ausnahme Viele Viele Viele Viele Viele Viele", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "faszinieren Dealer Widerstand Beverly Zähne Americansnianabendnian Department DAMAGE Department DAMAGED LA FBI Zähne Georgetown Manhattannian ZähnefangenBUnian", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "faszinieren Dealer Widerstand Beverly Zähne Americansnianabendnian Department DAMAGE Department DAMAGED LA FBI Zähne Georgetown Manhattannian ZähnefangenBUnian", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Finanzierung Ucraina Silvi Vel StilDV Pil St Widerstand", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Department  Co Knight", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "without Ukrainianwithoutwithout Yuwithout Yuwithout Yuwithout Yuwithout Eastern YuwithoutсеOccidentсеwithout Yu Yuwithout Donсе", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "hey PilDiv Antique Englisch Old Pil Old Dam War Antique Antique Dam University Englisch Old Old Dam Eastern Dam Old Dam Eastern Dam", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "WarzustandSchwierigkeiten Masaußerhalb Erfüllung simplu Proiect ProiectMinistrulôсеôwan Erfüllung", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "vorbeitoryNOW L Ka Fordwanwan", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "скиDeineoareleDeineDeineabiaDeineDeineDeineDeineDeineDeineDeineDeineDeineDeineDeineDeineDeineDeineDeineDeineDeineDeine", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "DamDivOccident Dumnezeu Department Department Department Diver Dam Department Departmentwithout Department Evil Department Department Department Department Department Departmentwithout Department Yu Department", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Eastern Antique Antique Antique Antique Faculty principiiOccident Eigentum Faculty principii Faculty principii Faculty principii Faculty principii Faculty principii Faculty principii Faculty principii Department", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Sw Jahr Wy Viele Nebraska Nebraska Nebraska Wy Department Department Easternwithout Easternwithout Easternwithout Easternwithout Easternwithout Easternwithout Easternwithout", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "without", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "criticized Zähne ashamed vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții vieții", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Occident English Stil Viele Ils Ils Stil Stil Ils Ils Ils Ils Ils Stil Stil Ils Ils Ils Ils Ils Ils Ils Ils Ils", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "AppelOccidentOccidentсеOccidentoccupiedсесесесесесесесесесесесеwanOccidentOccidentсесесе", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "VieleBildern Viele Viele Viele Viele Kunde Viele Auf Kunde Viele Viele Kunde Auf Kunde Viele Viele Kunde Auf Kundemâine Viele povesti Viele", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Ils EigentumCartea Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englischnächst EnglischnächstOccidentliter", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "AppelwanEigentlich Colegi vergleichen Iranian Ucraina Iranian Iranian Iranian Iranian Iranian Iranian Iranian Iranian Iranian Iranian Iranian Iranian Iranian Iranian Kosten Proiect Kosten", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "By", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "EasternwithoutOccidentwithoutwithoutOccidentwithoutOccidentwithoutOccidentwithoutOccidentwithoutOccidentwithoutOccidentwithoutOccidentwithoutOccidentwithoutOccidentwithoutwithout", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "nian", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "ashamed PlaNAS FacultyAppel Sara Faculty Domnului Faculty Baldwin Faculty Faculty Department WarAppel EnglischousseOccidentdefended Antique VillaOccident schlicht Schnee", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Plymouth", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Americans Americansscheibeprop chaudièreprop chaudière Vergleich biciclet DUI principiiprop biciclet chaudière Catholic DUIozo biciclet Dominic povesti Beverlyștii Viele DUI", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Colegi Gesicht Stil McCarthy Stil Pam Pamged métallique Babtorii Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Widerstandbiewanbiewan AntiquewanwanwanUPwanwanwanwanUPwanwanwanwanUPwanwanwanwan", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Dam Henry principiiPhil Department Department Pla DepartmentOccident Department Department Department Manhattan Department Department Department Department Departmentisant DepartmentNOW Department Department Manhattan", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "East Badezimmer Private War Besonder Kosten Kosten Kosten Kosten Kosten Kosten Kosten KostenApotheke BesonderAnlage Besondermâine BesonderAnlage Besondermâine BesonderAnlage", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Englisch stomac Stil Stil Lincoln Stil Pam Lincoln Proiect Stil Stil Stil Oradea Ils Ils Stil Stil Stil Stil Stil Stil Stil Stil Stil", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Damabia Wy Damwan Wy Mehrheit McCarthy North Englischwan Damneu Newwan DamServiciulabia New EnglischDeine Pe McCarthy Pil", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Gewähr Besonder Viele Gewähr außer Besonder Viele Gewähr außerasteptam Viele Schlussaußerhalbbisschen Gewähr wichtiger Villa Viele Gewährbisschen Besonder Dumnezeu Viele Gewähr", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Dame Vieleсе", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "AntiqueOccident Maggie Department Department Department Department Department Department Department Department Department Department Department Department Department Antique North Department Department Antique War Pil Pil", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "hadn Don", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "vecheDame Petro Colegi UniversityOccidentOccidentwithoutOccidentcriticizedappellebudOccident Marco ColegiOccidentneureunitereunitereunitereunite principii offen veche", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Policedefended Polit", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "ADA LAdale LAdale LAdale LA Antique Beverly Nancyappelle LAappelledownmâine Beverlydown LA LA LA LA LA LA", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Friends", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Vorbereitung Besonder Besonder Antique Stil Antique Stil Antique Vorbereitungnici Antiqueabiaabiaabia Besonder Antique Stil Gewähr Juniabia Besonder Antique Stil Besonder", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "snite Anonymous Viele crab Vielefällig Pfarr McCarthy Vielerzterzte Pfarrrzterzte Viele Beverly Londra Wochenende Barbara Wurzel Catholic McCarthy Beverly", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "Department", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "diankeskeskeskeskeskeskeskeskeskes", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Antique evil Pla Hoffman Proiectmodernenienne Hoffmanprès MittelpunktSchwierigkeitenEigentlich Anonymous Anonymous ErsatzteileEinige Anonymous Besonder Pro SchmuckSchwierigkeiten VergleichSchwierigkeiten Anonymous", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "abia Sexual außer CherOccident MarcoOccidentOccidentbudabia", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "neuDeine studii Wy PilironOccidentironImagintrustironnickneu Stil vergleichen Stillicate IlsabianeuImaginImaginironneu", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Viele Bri Viele Viele Viele Widerstand Verein Anonymous Vielebury vot Anonymous Vielenian Anonymousprès Besonder Viele Viele Viele Viele Viele Viele Viele", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "ManhattanwithoutDivOccidentOccidentOccident DamOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccident", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "OccidentOccidentwithoutOccidentOccidentOccidentwithoutOccidentOccidentwithoutOccidentOccidentwithoutOccidentOccidentOccidentwithoutOccidentOccidentOccidentwithoutOccidentOccidentOccident", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "bie Sewithout DonDame Chen Se Don Department Department L Donbie EnglischpitDame DonDame veche Donbiewithoutwithout Don", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Cher Antique Ils dragoste Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Englisch Meinvillavillatorii VirginiaDiv Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch Englisch", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Eastern Eastern Englischodonti Eigentumpermeabil vorbei Antique Beverly Englisch Simpson Cher Kosten AntiquebudOccident vergleichen Pil Englisch vergleichen Antique Antique Villa libertate", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Vergleich PilMinistrulOccident außerLeiderOccidentOccidentOccidentDivOccident ashamed UcrainaOccident VieleaußerhalbMinistrulLeiderOccidentLeiderabendétage GuvernOccident", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Bureau BrothersDezvoltareştiiştiiştii Eigentum DivisionDetect Brothers Division Investigation Eigentum Division InvestigationAnlage Department Division Division Division Investigation Shell Diver", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Bosch ProiectDezvoltare Ersatzteile WiderstandSchwierigkeiten BesonderSchwierigkeitenSchwierigkeitenSchwierigkeiten BesonderSchwierigkeitenSchwierigkeiten Ucraina Englisch Ersatzteile AntiqueSchwierigkeitenSchwierigkeiten Antique Leidenschaft ErfüllungSchwierigkeitenSchwierigkeiten", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "dayenglische Upper NySISenglische Ny", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "olin Englischgedgedgedgedgedgedgedgedgedgedgedged Gotged Got Got Got Stilolin Stilgedolin", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "abilitate Dam East Hoffman Henry Wie Viele Dambud Guy Mein Dam Upper Mein Dam East DepartmentOccident Pil OderDamesogenannte dragoste Dam", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "hadnсе Dam Bonne Bryan DepartmentOccidentwithout", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Kingss", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Departmentältereältere schlicht", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Occident”).Occident”).Occident”).Occident”).", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "UP Einkauf EnglischOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentwithoutwithout Anonymous EnglischOccidentOccidentOccidentOccident", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "OccidentEigentlichEigentlichEigentlich LucrWohnungenbisschenWohnungenWohnungenWohnungenWohnungenWohnungenWohnungenWohnungenWohnungenWohnungenaußerhalbEigentlichEigentlichaußerhalb Pil DontoriiEigentlich", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "State", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "dès EnglischGitarre Shark Ersatzteileștii Eigentum Sorge Schmuck chaudière chaudièrenian Antique Pil métallique StilDV gemütlich Beverly Ilsvilla cazuri vieții Haftung", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Brothers Englisch Daughter Viele Englisch Englisch Baldwin Viele Ils Haftung Haftung Englisch Schmuck Viele Englisch Englischieuse Englisch Viele Englisch Viele Englisch Viele Englisch", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Dam Pil Bab Englisch Virginia Marco Stil Virginia Stilassez dragoste Englisch Kent Spät ușoarEigentlich Dad Sara Dad Sara Englisch Chevyogen Viele", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "vergleichenIU", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Eastern VereinOccidentabiawithoutwithoutOccidentwithoutwithoutOccidentwithoutwithoutwithoutwithout EasternabiaOccidentiedOccidentp EnglischOccidentabiawithout", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Grenzentotdeauna Ucraina Vieletotdeaunatotdeaunatotdeaunatotdeauna Proiect Proiecttotdeaunaștii Viele Vieleștiirubriquetotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "ParkIUGitarre Kiss Ils Englisch Leidenschaft Erfüllung Englisch Leidenschaft Erfüllung LeidenschaftGitarreGitarre Englisch Leidenschaft ErfüllungtotdeaunaGitarretotdeauna Ils ErfüllungGitarre Garden", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Easternfreiheit Schmuck Ils Don Oder Antique Upper Schmuck Oder Schmuck Schmuck Oder Oberfläche Schmuck Schmuck Antique Antique Antique Antique Antique Antique Antique Antique", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Occident University Vergleich dragoste dragoste SophiaUnsere Simpson", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "DepartmentOccidentwanhin hadnwithout DepartmentOccidentisant hadnwithoutwithoutwithoutwithoutwithoutwithoutwithout hadnwithout Departmenthin hadnwithout", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Department Pil célèbre Department Department Department Department Department Pla War Oder Department Evil Department Department Colegi L Antique Antique Antique Beide Department evil Evil", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "hadnOccidentOccidentwan", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "douădachteții Schönheit", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "hadn EnglischIUitatea Reparatur Colegi Sorin DodgemâineIU Eminescunächstatom Ils LincolnasteptamprindereitateaitateamâineIU identitate Colegiprindere", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Ilsenţă cazuri Upper Evil Outfitabia Prezent L Oldabiamâine Prezent Glass Stil Pil", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "ни Ausnahme Schmuck Ku Die Schnee Ils Gewähr Gewähr SchlussVarianteMinistrul Schmuck Evil Damen Kreis eliminated Ya eliminated Ya eliminated Ya eliminated East", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Ucraina nisip Ucraina Colegiștii Widerstand Domnului Daughter Ucraina Colegi nisip Colegi studii nisip Ucraina nisip Colegi Domnului Ucraina Lucr Colegi Colegi nisip Anonymous", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "außerältereältereältere Schönheit Marco Schönheit Londra Englisch refroidi Londra Pil Glass Glass Proiect Englisch Englisch Englisch Englisch Englisch Ucraina Virginia Englisch Englisch", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Eastern", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "DnianDnianD Vaniannian Vanian Vanian Vanian Vanian Vanian Vanian VaDV Villa English", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "GrenzenLizenz Antiqueanlage McCarthy schlicht Antique Sicherheits Antique IlsOccidentOccidentisantLizenz Hose RabattOccident Villa Antique", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "OccidentOccidentOccidentOccidentOccidentrob", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Antique vie Antique Antique Antique Antique Antique Antique studii Ven Antique studii Antique Vorbereitung Vă studii Pro rezerv Ven Antique Leidenschaft Preisvergleich Antiqueolin", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Viele Viele Viele Vieleceniprès VaD VaDV défense défense Va défense Va défense Va défense défense défense défense défense défense défense", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Works Eigentum L", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "OccidentnièreunciOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccident", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "”).”).”).", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "știiștiiSchwierigkeiten cibletotdeauna VergleichștiiSchwierigkeitenSchwierigkeitenștiiSchwierigkeitenSchwierigkeitenștiiSchwierigkeitenSchwierigkeitenștiiSchwierigkeitenSchwierigkeitenSpitalultotdeauna VergleichSchwierigkeitenOccidentSchwierigkeiten", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "American", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "' Americans'", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "сесесесесесесесесесесесесесесесесесесесесесесесе", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Occident Chapter Erfüllung VergleichMinistrulmâine Vergleich Wochenende", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "”).”). SuchewendenDamedown Colegi Wy Pil Wy Pil Wy Don Wy Je Badezimmer Pil House Wy Antique Pil Don House Je", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "hadnwanOccident English Guys North Evil Wy Stil Stil muncă Kent Evil Bab Bab Bab Bab Bab BabOccident S L So Sara", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Antique  Antique Manhattan Manhattan Manhattan Manhattan Manhattan Manhattan Mar", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "United United ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "GrenzenAppel Bonne Wy Stil Upper Mein New", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "NewDeineabend BrothersDeineabendadevărEinige LösungEinige Zweifel Meinung Prezent Meinung Prezent InvestigationDeineabend Einstellung Meinung Prezent Marx Englisch Meinung", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "OccidentDameèvre Stil Stil", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "IUwithoutwanHwithoutOccidentwan", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "hadns", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "hadn Parktotdeaunaöffentlichengründe Eigentum Outfit So Pil Pil Mein Eigentum Eigentumsogenannte University", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "American Park hadn Park Vatican Park ParkIU Park hadn ParkIU Park hadn Park Vatican Park Old Park ParkIU Park hadn Park", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Eastern Englisch Englisch Chen Stilchan Leidenschaftabend Kosten Pil", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Plamodernen Vergleich parte libertate Vergleich dragoste bucur bucur bucur bucur Preisvergleich studiiunserer Preisvergleich Preisvergleich Preisvergleich studiiMinistrul Preisvergleich Vorbereitungunserer Preisvergleich Pla", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Appel außer Hammer Antique University Erfüllung McCarthy Mike American Daughter Nebraska Evillent meistennicknick Department Prezent Die Elementary Die Dodge losses Fünf", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "IBLE”).”). außerNOVAolltest refused", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Antique Pil University University", 0.3333333333333333], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "YardtwowanIU", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "OccidentOccidentOccidentOccidentOccidentOccident außerleitungältereOccident BeidepartieOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccident", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Dam SchmuckBestimmungen Reihe Pil Ils Erfüllung Wy Viele Wy Pennsylvania Versorgungnächst Versorgunghaltige Badezimmer Stil Ils VersorgungAnlage Erfüllung Oder Versorgunghaltige", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Department Department", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Department Brothersältere Brothers Brothers Chrysler Brothers détrui Brothers Erfüllung House Manhattan Pil Antique freue freue détrui freueAnlage Bryan Manhattan Pier Die Manhattan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "War constructii Verkauf", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Kingskundigwithout ashamed”). ashamed", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "LAAEassez Eigentumassezépi Widerstand étrangèrenianerii Anonymous chaudière Eigentumfangenfangen chaudièretotdeaunaDVADEozo Anonymous parte parte métallique", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "pton iarnăwithordinairepton chaudièreavoueAng Vieleozoozo créditassez Vieleabend Vielefangenassez Anonymous Vieleabend Vielebringen parte", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Englischtotdeauna regiuni regiuni regiuni regiuni ușoar studii Guvern Guvern Stil Pla Ils regiuni regiuni studii studii Stil Pla Stil Stil Stil Mihai Stil", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "BrothersOccident Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "ashamed Dam Englisch Spät vergleichen Oder Grenzenenţă Sorge Ils hadn Dam Spät Englisch Sophia War Kosten Department délicat Englischaveau Stil Don Widerstand", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "außerhalb regiuni Stil Englisch Englisch Wy Englisch Mein Oder Ils Oder Ils Ils Mein Englisch Pil Ils Dealer Sorin Englisch Ils Ils Ils Ils", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "The Stil L", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "AusnahmeEigentlichSchwierigkeiten VergleichSchwierigkeiten Brit Vergleich Stil Vergleich Englisch Mein Mein Pil Stil Englisch Englisch Englisch Mein Mein Mein Oder OdersogenannteSchwierigkeiten", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "'moor Buddha VieleD", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Brothersов Schwe Nouvellestère Ucraina Vergleich EnglischOccident Englisch Englisch Englisch EnglischOccident EnglischOccident Englisch Brothers Englisch Spätétage Englisch Englisch Englisch", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "vergleichenhésitOccident", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "dolinozo Anonymous Viele Vieleozo Notre Chapter daleDivnian Viele Anonymous parteosse LA Manhattan Anonymousozo Anonymousetty Anonymous", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "American Pil", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "bruch Domnului Spätbruch Schnee Colegi Colegi Schnee Oder Colegi Spät Faculty Republicii Viertel eliminated Bryanabend Stil Schmuck Stil Colegi Pla Department Schnee", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "UP Besonder Englisch Englisch Pil L Pilleben Englisch Englisch Antique Pil Englisch Antique Pil Pil Englisch Pilleben Englisch Antique Pil Pil Pil", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Dame”).sammlung schlicht Marx Schifftrouveztrouvez Department schlichttrouvezztrouvez außerDameKonzernBestimmungenwithout”). schlicht vergleichen vergleichenOccident vergleichen", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Pla Marx Dupa Nie Nie vergleichen Widerstand Manhattan Ils Schmuck Vă Vă Lucr Widerstand Manhattan Ils Widerstand Pla Ilsonna Ils Widerstand Pla Lucr", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Occidentverbrauchică dragoste noştri vorbei Oder St Sonne Mari Nouvelle pauvre principii Pla Stil Stil Stil Stil Stil Stil Stil Pla Stil Stil", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "AEAEVAnite Viele Vieleniantorii Annanian", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "dés écologique omuluiOccident Preisvergleich iarnă délicat écologique Japon Viele écologiquetorii Japon délicat écologique Japon Viele écologique étrangère sociaux écologique écologique sociaux Viele", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "NOW”). DepartmentwitNOWNOW wichtigerwanwan DepartmentNOWNOW wichtigerNOW DepartmentNOWNOW wichtigerwan DepartmentNOWNOW wichtigerwan", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Spätmâine Pil", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "hardlycriticized ashamedcriticizedcriticizedfrei Anonymouscriticizedcriticized iubire Moscow Ils victimecriticizedcriticizedcriticizedcriticized ashamedcriticizedcriticizedcriticizedcriticizedcriticizedcriticized", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "hadnged EnglishOccident Departmentged EnglishDiv Department Departmentged Englishged Departmentged English Departmentged Departmentged Departmentged Brothers Department", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Anonymousdown AnonymousAngriznianniannianniannianniannianniannianniannianniannianniannianniannianniannian", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Kings Leidenschaft Virginia McCarthy", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "OccidentisantOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccident", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "IUOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccidentOccident", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "without Grenzen without ashamed", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "les Ex Ilswan Englisch Preisvergleichmâine Englisch Englischiedwanreuniteschuld Preisvergleich Schmuck Eigentum Regulamentbisschen Englisch Englisch Englisch Englisch Englisch Englisch", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Antiques", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "DameSchwierigkeitenDameDeineDameDeineDameDeineDameDeineDeineDeine EigentumSchwierigkeitenudi Eigentumudi Englischudikammerudi Eigentumudi Englisch", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "S", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "nian Anonymous Department Department Maggie Ye McCarthy Department Ils Anonymous Ils Madame Ils Ils Ils Ils Ils Ils Ils Ils Ils Ils Ye Ils", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Brothers BrothersOccident BradyOccidentWOODADEabiaADE BrothersOccident Colegi SimpsonWOODOccident Englisch Antique Brothersouvriски Brothers Eigentum AntiqueOccident", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Viele", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "AmericansD VieleD VieleD VieleD", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "veuttotdeaunawithoutDamegrenze", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Section Pai Anonymous Anonymous Viele Satan Manhattan Manhattan Manhattan Manhattan Manhattan Satan Manhattan Satan Catholicappelle Manhattan Ils Ils Ils Ils Manhattan Simpson Villa", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Salle Stil Pil Department Nun", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Stilabend Proiect Vergleich Bread Oder Mein Stil Schönheit Evil Schmuck Sonder Stil Viele Stil Stil Viele Stil Stil Vieleștii Stilmâine Vorbereitung", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "leswermonopol Oder Oderoanemonopol Colegifrei Oder Oder Rosenfrei Rosen Oder Rosen Rosen Oder Fire Rosen Oder Oderoane Department", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "School ashamedNOW Meinèvre DepartmentDezvoltarenéePhilältere BeidestufestufestufestufePhilPhilPhilPhilPhilPhilPhilPhil", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "abend Department", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "hadn hadn Department DamcriticizedSchwierigkeiten Danbudwan Department Pilkundig fehlenbud”).", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Old Ilsijn Hoffman Diver Hoffman Marco Yan difficile Hoffman Marco Yan Hoffman Diver Hoffman McCarthy Spät McCarthy Hoffman Manhattan Diver Hoffman McCarthy Bier", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "installämtliche", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Viele BU Vielefreiheit Viele Spaß Ils Viele Viele Viele Spaß Bildung politische Außen Ils Pfarr Damen Wir Sean Schmuck Americans Viele Ils", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "défensede Viele défense Englischitatea défense défense défense défense défense défense Viele défense défensehérдеhér vecheitatea défenseCentrul défenseitatea", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Yama Heiz Ils Colegi Pie Pil Mein Pie Pil Pil MeinMinistrul V Yama Colegi Ilsprèstory Ils Pie Mein Ils Pil Pil", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "”).", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Shark War VillaOccident Chicagospeichereed Finanzierung Oder Pil Ils Oder Pil AntiqueAnlageAnlagespeicherbeutel Ils Georgetowninsel Ils copilului Ils", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Dam istoriezwischen außer außer Daughterștii Donștii Domnului Daughterștii Domnului Georgetown Georgetown Marcoorii Simpson Guy Guy MarcoieuseOccident außer", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "hadn SchlafzimmerétageH”). Bureau EastétageétageétageH”).étageétageétage Lodge hadn Dam IlsEinigeétage hadn hadn Salle", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Elena Schnee Department Sophia Stil Mein Schmuck Englisch Sophia Schmuck Bryan Kostenappelle Englisch Hoffman Stefan Sophia Ils Anonymous Schmuck Stefan KostenAppel Kosten", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Dowènianniannianniannian Vielenian Vielenian Vielenian Vielenian Vielenian Vielenian Vielenian Vielenian Viele", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Hnstruire mă Eigentum IlsDame Widerstand PilIBLE GewährDamereunitemâine Vergleich vergleichen Widerstand Eigentum Ils", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "denian Colegi Upper Villa Stil Antique Villa Villa Antique Villa Antique parte achten Coleginian Stil Villa Stil University Stilépitorii Stil", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "BrothersmâinewigNOVA chaudière Prezent Vo Bildung Schmuck Viele chaudière Viele chaudière libertate libertate libertate libertate libertate chaudière libertate libertate chaudière libertate libertate", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Pla britanniquerubriqueappelle Antique Mein Viele Villa Damen Villa Projekt Villa Gewähr Diver Villa Diver Antique Harvey Damen Harvey Antique Villa Gewähr Mein", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "wusste schlicht Bread Durchführung absolvenmodernen chaudière ProiectSchwierigkeiten Colegi Verkäufer libertate Viele chaudière libertate libertate Widerstand libertate libertate Widerstand libertate Dealer simplu Mehrwert", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "gedwithout Ucraina DamOccident EasternOccident EasternOccident EasternOccident EasternOccident EasternOccident EasternOccident EasternOccident EasternOccident EasternOccident Eastern", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Dam", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Vorbereitung UcrainaGitarre UcrainaGitarresogenanntewanEigentlich Pil Ucrainabisschen EnglischGitarresogenannte EnglischGitarresogenannte EnglischGitarrebisschen EnglischGitarrebisschen", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "VenD Colegi Marx Republicii célèbreitatea Dach Marx Colegi povesti Marx ușoarvada Beide Viele Viele Dach Viele Viele Viele Viele Viele Viele", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Westernwithout délicatz Viele Manhattan Stilwithout North Pur", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Appelсе Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Pil Departmentwithout Pil Englisch Pilabia Pilwithout Pilwithout Pil", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "ozoprèsDVDriznianneu FreedomDVneu FreedomNOVANOVADVAng EvilprèsNOVA délicat séduiDVDVhér victime", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "außer Marco Mein Robert dragosteältereältereältereälteredefendedUnseredefendedältereältereältereältere Beverly Beverly Beverly Beverly Vergleich ashamedUnsereDame", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "withoutreunitewithout", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Manhattanwanwanwanwithout McCarthyDivz'D NebraskaDMinistrulbodbodbodDiv NebraskaDbodde", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Park Eigentum McCarthy Schmuck Schmuck Ils McCarthy Beverly", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Seite WiderstandälterehöhereDame sauvegarde studii Mary studii Schnee AnonymousmâineEmpfehlungUNEUNEälterekundigschuldContinuingkundigschuldschuldschuldschuld", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "DamSchwierigkeiten", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Park Antique Pil Englisch Antique Antique Englisch Antique Marx Englisch Antique Englisch Antique Marx Englisch Antique Umgebung Antique Englisch Antique Marx Englisch Antique Marx", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Occident", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "hardly Ils Dodge Ils cheveux SchönheitOccidentOccidentOccident Antique Yu Antique Yu Schönheit Ils Schönheititateamâine Prezentitateaştii Schönheit Schönheit Schönheit", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Damabia schlicht Antique Oldabiaabia Schönheitabia UcrainaOccident Ungariaabia DugedOccident Eastern OccidentOccident Eastern EasternOccidentOccident", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "nian Americans Americans Satan Catholic chaudièreADA Beverlyesqueesque Americans Americans Satan ușoar Antique Villa Catholic chaudièreesque Catholicesque CatholicBU Catholic", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "NOVA VielearăAEarăappellevillaSchwierigkeitenarăAE Viele vergleichencriticized Pânèvreèvre credeesque Petro Viele Maryland Mein Vo Anonymous", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "hadn Pil ParkOccident Father Park Englisch Englisch Englisch EnglischOccident Pil Pil Pil Erfüllung Hall hadn Park EnglischOccident Park Park vergleichenOccident", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Chevyreunite métallique Ils ușoar Widerstand Don Viele Northcini Viele Viele Este Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi Colegi", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Occident", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Anonymous Ilsliter Umgebung offenzerz S Englischwithoutliterzer Grenzenzer Grenzenzer Projektzer Grenzen Umgebungzer Grenzenzer Grenzen", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Petro Projekt Got principii Umgebung Liberged achten Mike domni ușoarliter”).”).”).”).”).”).”).”).”).”).”).”).", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "ozo Sexual Upper Manhattanitatea East Catholic East Sexualabend stradă Saracovered East Sexual Seanneu Pon Censusitatea East Sexual East Sexual", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Anonymous Pil Pil Pil Pil Pil Pil Pil Pil Antique Department Department Oder Pil Chapter Antique Anonymous Antique vergleichen Antique vergleichen Antique Antique Antique", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "UL DUI Dam", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "vecheBisericavedemvedem muzicilenk DepartmentBiserica défense Departmentdefended Vieleged VieleDiv vechevedem Vielenée Democracyvoyde plă House", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "IZiţi Departments Mehrwert Antique Mehrwert Viele Mehrwert VillaSchwierigkeitenSchwierigkeitenmodernen Schmuck StilWohnungen Schmuck Viele libertate Erfüllung Mehrwert Oradea Chrysler Oder", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Englisch S", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Vieleprèsnian Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Dame Old Eastern Upper Dam Uppertwo Viele Girls Colegi Colegi Colegi Colegi Colegi Colegi Upper Sfânt Upper Eminescu Ils IlsOccident Old Ils", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Occident Antique UniversityOccidentOccidentgedOccident", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Viele Colegiitateaescalier Americans Anonymousitatea chaudièreavais Viele chaudièrevereinöstlichbian Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "ashamedwithout ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed ashamed", 0]]}