{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Pro Antique Antique Antique Antique Antique Antique Antique Widerstand Vorbereitung Prezent WiderstandAnlage Prezent Widerstand Vorbereitung Department Department DepartmentNOVA V Umgebung Department Department", 0], [1, "In 2011, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Vieletotdeaunallytotdeauna Stiltotdeauna Prezent Gespräch Gespräch Antique Gespräch Gespräch Vergleich Gespräch Gespräch Antique Vergleich Gespräch Gespräch Antique Vergleich Gespräch Gespräch Antique", 0], [2, "In 2012, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Maryland Antique Schmuck Schmuck Antique Gespräch Gesprächältereältere Gespräch Gesprächţiile vergleichen Gesprächţiile Vergleich VergleichVotre Vergleich Gespräch Gesprächţiile Vergleich Vergleich", 0], [3, "In 2013, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Claus Eminescu Zweitotdeaunaţiile Sonderţiile Prezent Prezent Prezent Prezent Gespräch Vergleich Antique Prezent Gespräch Antique Antique Prezent Gespräch Antique Prezent Antique Prezent", 0], [4, "In 2014, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Vergleich Vergleich Sonder Pân Gesprächţiile vergleichen Vergleichältere Vergleich Pân Vergleichältere Vergleich Pânţiile chaudière Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich", 0], [5, "In 2015, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Durescu PrezentMuzeul Prezent Antique Vietnam Prezent Antique Vietnam Prezent Antique Vietnam Ucraina Department Prezenthome Vă Vorbereitung Vergleich Pân Prezent Antique Vietnam", 0], [6, "In 2016, Nikkita Oliver attended.", ["University of Washington College of Education"], "mouth Eigentum Antique Zwei Widerstandabend Zwei Antiqueabendabend Zwei Antique Zweiabend Zwei Antiqueabendabend Zwei Antiqueabendabend Widerstand Antique", 0], [7, "In 2018, is the head coach of Bnei Sakhnin F.C..", ["Amir Turgeman", "Benny Ben Zaken"], "German vergleichen Badezimmer Antique VergleichatomSchwierigkeiten German BadezimmerNOVAffentlichkeitatom VergleichatomffentlichkeitRIrzte Vergleichatom Badezimmer Ausnahmezustand Verbraucher Ausnahme", 0], [8, "In 2019, is the head coach of Bnei Sakhnin F.C..", ["Amir Turgeman"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Viele Viele Viele Viele VieleNOVA Antique Vergleichudi VieleNOVA Viele", 0], [9, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Antique cercetări Viele Widerstand Ersatzteile Vieleprèsprès Viele Oberfläche Widerstand Viele Darstellung Umgebung Umgebung Restoration Widerstand Widerstandkamera Widerstandkamera Widerstand Widerstand Widerstand", 0], [10, "In 2011, Aleqa Hammond is a member of the.", ["Siumut"], "Erlebnis Viele ErsatzteiletotdeaunaEinigeSchwierigkeiten ErsatzteileSchwierigkeitenprès Prezent ErsatzteileSchwierigkeitenprès Prezent ErsatzteileSchwierigkeiten EigentumSchwierigkeiten SchnittSchwierigkeiten Viele AntiqueRichtlinie Prezent", 0], [11, "In 2012, Aleqa Hammond is a member of the.", ["Siumut"], "Umgebungtotdeauna Viele Oberflächetotdeauna Viele Oberflächetotdeauna vergleichen Oberfläche vergleichen Oberfläche Vergleich Viele Viele Viele Ersatzteile Viele vergleichentotdeauna Oberfläche vergleichen Oberfläche Viele", 0], [12, "In 2013, Aleqa Hammond is a member of the.", ["Siumut"], "projekttotdeaunaSchwierigkeiten PrezentSchwierigkeitenSchwierigkeiten StilSchwierigkeiten Stil Stil Stil Stil Stil Stil Stil Eminescu Proiect Stil Stil Eminescu Proiect Stil Stil Eminescu", 0], [13, "In 2014, Aleqa Hammond is a member of the.", ["Siumut"], "vergleichentotdeauna Viele Viele Proiect Viele vergleichen Viele vergleichen ușoar Proiect Viele Vergleich Proiect Viele Vergleich Proiect Viele Vergleich Proiect Viele Vergleich Proiect Viele", 0], [14, "In 2015, Aleqa Hammond is a member of the.", ["Siumut"], "Anonymous Ersatzteile Prezent PrezentDokument Proiect ProiectDokument Ersatzteile Vorbereitung VieleNOVA Prezent VieleNOVAtotdeauna VieleSchwierigkeiten Viele Proiect Viele Ucrainatotdeauna Viele", 0], [15, "In 2016, Aleqa Hammond is a member of the.", ["Siumut"], "Schwierigkeiten Proiect Vorbereitung ProiectNOVASchwierigkeiten Prezent AntiqueNOVANOVA Prezent Prezent Prezent Prezent Prezent Prezent PrezentSchwierigkeiten Prezent KostenSchwierigkeiten Proiect AntiqueNOVA", 0], [16, "In 2018, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "Viele WochenendeNOVA Antique veche Prezent veche Prezent veche vecheţiile vecheprèsţiileprèsprèsprèsprès Vieleprès Viele vergleichen Wochenendeprès", 0], [17, "In 2019, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "vergleichentotdeauna Ucraina Ucraina Kenntnis Proiect Vorbereitung DUI cercetări Badezimmer Viele Vergleich cercetări Proiect Proiect Proiect Proiect Proiect Proiect cercetări Proiect Proiect Proiect Proiect", 0], [18, "In 2020, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "cercetăritotdeaunatotdeauna vergleichentotdeauna Proiect cercetări Prezent Dumnezeu Ucraina Ucraina Kenntnis Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina", 0], [19, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Ausstattung Viele Unterkunft Viele Unterkunft Viele Antique Viele Antique cercetări Viele Viele Antique libertatetotdeauna Viele Unterkunft Viele Antique Viele Antique libertatetotdeauna Viele", 0], [20, "In 2011, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs"], "VergleichGitarretotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [21, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Viele Antique Viele DUI Viele Antique Viele DUI Beverly Viele Antique Viele DUI Beverly Viele", 0], [22, "In 2011, Seiji Maehara is a member of the.", ["Democratic Party"], "VieleFahr DUIwegenwegenwegenwegen AntiqueSchwierigkeiten ProiectSchwierigkeiten AntiqueSchwierigkeiten Prezent ProiectwegenprèsSchwierigkeiten WochenendeSchwierigkeitenSchwierigkeiten Prezent VergleichSchwierigkeiten", 0], [23, "In 2012, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Chevy Viele Stil Viele Maryland Beverly Virginia Beverly Beverly VirginiaPark Maryland Schmuck Virginia Beverly Beverly Beverly Virginia Antique Maryland Beverly Beverly Beverly", 0], [24, "In 2013, Seiji Maehara is a member of the.", ["Democratic Party"], "DUI ProiectwegenwegenwegenwegenAnlage Schwerpunkt Proiectwegenwegenwegen Umgebung Englisch AntiqueSchwierigkeiten Prezent Prezent VergleichSchwierigkeiten AntiqueAnlage Prezent Prezent", 0], [25, "In 2014, Seiji Maehara is a member of the.", ["Democratic Party"], "Umgebung Schmuck Prezent Dumnezeu Dumnezeu Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [26, "In 2015, Seiji Maehara is a member of the.", ["Democratic Party"], "Pier Proiect Vergleich Schmuck Proiect Beverly AntiqueNOVA Prezent Prezent Prezent Prezent Prezent Prezent MarylandNOVA Antique MarylandNOVA Antique MarylandNOVA Antique Maryland", 0], [27, "In 2016, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Antique Spend UmgebungGuests Antique Viele Antique Beverly Antique Antique Viele Antique Beverly Antique Antique Antique Dumnezeu Viele AntiqueGuests Antique Antique Antique", 0], [28, "In 2017, Seiji Maehara is a member of the.", ["independent politician", "Democratic Party"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [29, "In 2018, Seiji Maehara is a member of the.", ["independent politician"], "Friends Vergleich DumnezeuSchwierigkeiten Viele Antique Viele Viele Antique Schmuck Vergleich DumnezeuSchwierigkeiten Vieleesque Antique Schmuck VergleichSchwierigkeiten Viele Viele Antique Spend Viele", 0], [30, "In 2019, Seiji Maehara is a member of the.", ["independent politician"], "Prezent Proiect ProiectSchwierigkeiten Virginia Viele DUI Viele Frage Umgebung Umgebung Vergleich Viele DUI Antique Antique Antique Vergleich Eigentum Sorin Darstellung Viele Cher Umgebung", 0], [31, "In 2020, Seiji Maehara is a member of the.", ["independent politician"], "Antique Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [32, "In 2010, Yves Pons attended.", ["INSEP"], "Anlage Umgebungmâinemâine Proiect Stil Eigentum vergleichen Anonymous Antique ProiectCentrul Badezimmer Umgebungmâine Proiect Proiect ușoartotdeauna Proiectmâinetotdeauna Proiectitatea", 0], [33, "In 2011, Yves Pons attended.", ["INSEP"], "CentrulApotheke muncătotdeaunatotdeauna Proiectmâineunicipiuluiatoriumtotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [34, "In 2012, Yves Pons attended.", ["INSEP"], "AnonymousInnenmărzterzterzterzterzterzterztePUVreau Eigentum Vergleich Vergleich ușoar Umgebungtotdeauna amintiri Vergleich Vergleich ușoar Umgebungtotdeauna", 0], [35, "In 2013, Yves Pons attended.", ["INSEP"], "CentrulGitarretotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [36, "In 2014, Yves Pons attended.", ["INSEP"], "ErholungPUAceastătotdeaunaCarteasetzungtotdeaunaPUmâine Anonymousrescuitatearescu ProiectFoartemâine AnonymousrescurescumăGitarremâinerescutotdeauna", 0], [37, "In 2015, Yves Pons attended.", ["INSEP"], "CentrulGitarretotdeauna Anonymousunicipiului Anonymous Anonymous Anonymousrescu Stil Anonymousrescuunicipiului Ils GewährOrice Vergleich Anonymous Anonymous Anonymous Anonymous Anonymous Restoration Gewähr", 0], [38, "In 2016, Yves Pons attended.", ["INSEP"], "Eigentum Proiectmâineunicipiului muncătotdeauna AnonymousCentrul Politmâinetotdeauna Proiectcriticized ColegiFoartePUmâine AnonymousCERT GewährCentrulFoarteEmpfehlungmâine", 0], [39, "In 2017, Yves Pons attended.", ["INSEP", "University of Tennessee, Knoxville"], "Einige Eigentumtotdeauna ProiectMinistrul PrezentSchwierigkeiten Oder Oder Oder Oder Oder Oder Oder Oder Oder Oder Oder Oder Oder Oder Oder Oder Oder", 0], [40, "In 2018, Yves Pons attended.", ["University of Tennessee, Knoxville"], "Eigentummâine Antiquemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâine", 0], [41, "In 2019, Yves Pons attended.", ["University of Tennessee, Knoxville"], "Proiect Prezentunicipiuluiunicipiuluiunicipiuluienţă Vergleich Vergleich Vergleich Vergleich Proiect vergleichen Proiectmâineunicipiuluitotdeauna Vergleich ușoartotdeauna vergleichen vergleichen Proiect Proiect Proiect", 0], [42, "In 2020, Yves Pons attended.", ["University of Tennessee, Knoxville"], "mătotdeaunatotdeauna Dumnezeurzte Dumnezeuenţătotdeaunamâineunicipiuluimămâinetotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [43, "In 2015, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "Se Vergleich Wochenende Vergleich visiteurs Vergleich Vorbereitung visiteurs Vergleich Eigentum Vergleichaccueil Vergleichaccueil Vergleichaccueil Vergleichaccueil Vergleichaccueil Vergleichaccueil Vergleichaccueil", 0], [44, "In 2016, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [45, "In 2017, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health", "United States Secretary of Veterans Affairs"], "Antique Antique Antique Antique Anonymous VieleRichtlinie Eigentum Viele Viele Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich", 0], [46, "In 2018, David Shulkin holds the position of.", ["United States Secretary of Veterans Affairs"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [47, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "VieletotdeaunaSchwierigkeiten Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect ProiectVarianteSchwierigkeitenSchwierigkeiten Proiect Proiecttotdeauna", 0], [48, "In 2011, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "VieleSchwierigkeitenSchwierigkeiten Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [49, "In 2012, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Vorbereitung Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele vergleichen VieleSchwierigkeiten Viele Prezent Viele Viele Viele Viele", 0], [50, "In 2013, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [51, "In 2014, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "LA Proiect Ersatzteile Proiect Proiect Viele Ersatzteile Proiect Proiect Viele Ersatzteile Proiect Proiect Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [52, "In 2015, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Viele Proiect Pân Proiect Proiect Proiect Proiect Proiecttotdeauna vergleichen vergleichentotdeauna Viele bucati Ersatzteile Viele vergleichen vergleichen Vieletotdeauna Viele vergleichentotdeauna Viele", 0], [53, "In 2016, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [54, "In 2017, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Viele Proiect Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [55, "In 2018, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [56, "In 2019, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Viele vergleichen difficile Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [57, "In 2020, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Viele Proiect Schmuck Ersatzteile vergleichen vergleichentotdeauna vergleichentotdeauna vergleichen Viele vergleichen Vieletotdeauna vergleichen Viele vergleichen Vieletotdeauna vergleichen Viele vergleichen Viele vergleichen", 0], [58, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "architekttotdeaunaitatea Kenntnis Kenntnis DUI DumnezeutotdeaunatotdeaunatotdeaunaSchwierigkeiten Dumnezeu Eigentumtotdeaunatotdeauna Dumnezeu Eigentumtotdeaunatotdeauna Dumnezeu Eigentumtotdeaunatotdeaunatotdeauna", 0], [59, "In 2011, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "SchwierigkeitenSchwierigkeitenSchwierigkeitentotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [60, "In 2012, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Eigentum ColegiSchwierigkeitentotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna Eigentum EigentumSchwierigkeitentotdeaunaSchwierigkeitentotdeaunaSchwierigkeitentotdeaunatotdeauna Eigentum", 0], [61, "In 2013, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Eigentum DUItotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [62, "In 2014, Reuven Rivlin holds the position of.", ["President of Israel"], "Eigentumespagnol EigentumAnlagetotdeauna Spanie partetotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [63, "In 2015, Reuven Rivlin holds the position of.", ["President of Israel"], "EigentumSchwierigkeiten EigentumtotdeaunaSchwierigkeitenSchwierigkeitentotdeaunatotdeaunatotdeauna Eigentumtotdeaunatotdeauna Eigentum Eigentumtotdeaunatotdeaunatotdeauna Eigentum Eigentumtotdeaunatotdeaunatotdeauna Eigentum Eigentum", 0]]}