{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Eigentum Ersatzteile Eigentum Eigentum Eigentum Eigentum Eigentum Opfer Opfer Eigentum Opfer Opfer Eigentum Opfer Opfer Eigentum Opfer Opfer Opfer Opfer Opfer Opfer Opfer Opfer", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Proiect Viele Antique Viele Antique Viele Antique Viele Antique Antique Eigentum Antique Viele Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele DUI DUI DUI DUI DUI DUI DUI Viele Anonymous Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Eigentumtotdeauna vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Proiect Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Badezimmer Viele Viele Badezimmer Viele Eigentum Eigentum Badezimmer Badezimmer Eigentum Badezimmer Eigentum Badezimmer Eigentum Badezimmer Eigentum Badezimmer Eigentum Badezimmer Eigentum Badezimmer Eigentum Badezimmer Eigentum", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Proiect Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum vergleichen Eigentum", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Proiecttotdeauna Proiecttotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Proiect Proiect Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Viele Viele Eigentum Viele Viele Eigentum Viele Viele Eigentum Viele Viele Eigentum Viele Viele Eigentum Viele Viele Eigentum Viele Viele Eigentum Viele Viele Eigentum", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Antique Proiect Eigentum Eigentum Eigentum ProiectSchwierigkeiten Eigentum Eigentum Vorbereitung Eigentum Eigentum Eigentum ProiectSchwierigkeiten Eigentum Eigentum Vorbereitung Eigentum Eigentum Eigentum ProiectSchwierigkeiten Eigentum", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Eigentum Eigentum Eigentum Eigentum Proiect Proiect Proiect Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Proiect Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "vergleichen Viele Viele Viele vergleichen vergleichen Viele vergleichen Viele vergleichen Vieleescalier Viele vergleichen vergleichen Vergleich Viele vergleichen Vergleich Viele Vieleescalier Viele vergleichen", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Antiqueöffentlichen Eigentum Dumnezeuöffentlichen Eigentum vergleichenöffentlichenöffentlichen vergleichen vergleichenöffentlichenöffentlichen vergleichen vergleichenöffentlichenöffentlichen Eigentum vergleichenöffentlichenöffentlichen Eigentumöffentlichen vergleichen", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Badezimmer USD Antique Antique Antique Antique Vergleich Antique Antique Vergleich vergleichen Vergleich Antique Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich Vergleich", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Eigentum Dumnezeu Eigentum Eigentum Eigentum Eigentum Dumnezeu Dumnezeu Eigentum Dumnezeu Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Antique Opfer Opfer Antique Antique DUI DUITurciaTurciaTurcia DUI DUI DUI DUI DUITurcia DUI DUITurcia DUI DUI DUI DUI DUI", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Dumnezeu Antique Antique Antique Antique Antique Antique Antique veche veche veche veche Eigentum Eigentum Eigentum veche veche veche Antique Antique Eigentum Eigentum Eigentum Eigentum", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "vergleichenSchwierigkeiten Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "vergleichen vergleichen Proiect vergleichen cercetăritotdeauna vergleichen vergleichen cercetări cercetări vergleichen cercetări cercetări vergleichen cercetări cercetări vergleichen cercetări cercetări vergleichen cercetări cercetări vergleichen cercetări", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Dumnezeu Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Proiect Ersatzteileältere Proiect Ersatzteileältereältereältereältereältereältereappelleältereältereältereältereältereappelleältereältereältereältereältereappelle", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Antique Proiect Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile Dumnezeuţiile", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Antique Antique Badezimmer Antique Antique Antique Antique Antique Antique Badezimmer Antique Antique Antique Badezimmer Antique Antique Antique Badezimmer Antique Antique Antique Antique Antique Antique", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Eigentum Opfer Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Dumnezeu Dumnezeu DUI Antique Antique Antique Dumnezeu Antique Antique Dumnezeu Antique Antique Dumnezeu Antique Antique Dumnezeu Antique Dumnezeu Antique Antique Dumnezeu Antique Dumnezeu Antique", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Dumnezeu Dumnezeuștii Antique Antique AntiqueTurciaTurciaTurciaTurcia Antique Antique Antique Antique Antique Antique AntiqueTurciaTurcia Antique Antique Antique Antique Antique", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "totdeaunatotdeauna vechetotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna vechetotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Proiect Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Vergleich Proiect Proiect Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen Kenntnis vergleichen Kenntnis vergleichen Kenntnis vergleichen Kenntnis vergleichen Kenntnis vergleichen Kenntnis vergleichen Kenntnis vergleichen Kenntnis vergleichen Kenntnis vergleichen", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Viele Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "AntiqueTurcia vergleichen Vergleich Vergleich Antique Vergleich Antique Vergleich Antique Vergleich Antique Vergleich Antique Vergleich Antique Vergleich Antique Vergleich Antique Vergleich Antique Vergleich Antique", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Proiect veche Vergleich vergleichen vergleichen Vergleich vergleichen vergleichen vergleichen Vergleich vergleichen vergleichen vergleichen Vergleich vergleichen vergleichen vergleichen Vergleich vergleichen vergleichen Vergleich vergleichen vergleichen Vergleich", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Turcia EigentumTurciaTurcia EigentumTurciaTurcia EigentumTurciaTurcia EigentumTurciaTurcia EigentumTurciaTurcia EigentumTurciaTurcia EigentumTurciaTurcia EigentumTurcia", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Vorbereitung Viele Badezimmer Badezimmer Badezimmer Viele Badezimmer Viele Badezimmer Viele Badezimmer Viele Badezimmer Viele Badezimmer Viele Badezimmer Viele Badezimmer Viele Badezimmer Viele Badezimmer Viele", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "vergleichen Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Vergleich Dumnezeu Antique Antique Leidenschaft vergleichen Eigentum Eigentum Vergleich Eigentum Eigentum Vergleich Antique Antique Vergleich vergleichen Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Vergleich Eigentum", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Eigentum Vergleich Proiect Eigentum Proiect Eigentum Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Viele Viele Viele Ersatzteile Viele Ersatzteile Viele Viele Viele Ersatzteile Viele Viele Viele Ersatzteile Viele Viele Viele Ersatzteile Viele Viele Viele Viele Ersatzteile Viele", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "vergleichen Eigentum vergleichen Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "știi Dumnezeu Dumnezeu DumnezeuTurcia DumnezeuTurcia Dumnezeu Dumnezeu DumnezeuTurcia Dumnezeu Dumnezeu DumnezeuTurcia Dumnezeu Dumnezeu DumnezeuTurcia Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Proiect ProiectTurciaTurciaTurciaTurciaTurciaTurcia UcrainaTurciaTurciaTurciaTurciaTurciaTurciaTurciaTurciaTurciaTurciaTurciaTurciaTurciaTurciaTurcia", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "vergleichen Antique Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "vergleichen Proiect vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Eigentum vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Antique ProiectMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrulMinistrul", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0]]}