{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Bra Oliver Jamaica India Lagos Gold Green Jamaica Co Indi Lagos Gold Jamaica Co Indi Nelson Ar weight Co Gold Tatathon M Nelson", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "balloon Aleq Apache Stewart Rotary Atlas crizlethor rutier Mitarbeiter Ham Sultan Gui taille Ham Arab Graham Ham M passant taille Ham Sultan", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Sheet Jamaica Kenya Wang Wang Wang Kenya Wang Wang Wang Kenya Jamaica Wang Wang Wang Kenya Kenya Jamaica Wang Wang Wang Wang Kenya Kenya", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Ga Tanzania Wang Wang Wang Wang Wang Wang Wang Wang Rin Rin Wangmessung Manga Manga Manga Manga Manga Manga Mangaylon ribbon Rin", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "A Panama Duncan Trinidad Horn Bell Gas Duncan criz Haspé Gui Duncan garçon garçon Terri Tel garçon géant Ar Pon Pon F Schokolade", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Trotzfett Trotzsichtig Castütztlandaisstütztstütztstütztstütztschränktstütztrechtlichelandaisstütztrechtlicherechtlicherechtlichelandaisstütztrechtlicherechtlichelandais", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Tel Ga Ring Seed Ring Riv Tel réseau Riv growth Ring Riv Blair Tel Ruth Haar Tel Wachstumastrastrastrastrastrastr", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Austausch Jamaica Jamaica carrier garçon banana wicket Ring Bra Jamaica silver nascutpflanzen Jamaica nascut banana J nascut Jamaica Schokolade Ta Jamaica nascut bébé", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "sichtig Austausch Regulamentsichtig Austauschsichtig Kunstsichtig Flughafensichtigsichtigsichtigziert Künstlersichtigsichtigsichtigsichtigziert Künstlersichtigsichtigsichtigsichtig", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Lionélectricité Gründung tailleierleger Sängeränder bewegt nascut géant Hamburg Ca weight Stir taille Stir weight jazz géant géant Ar taille lourd", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Tel verkauft Roth Am Roth Has Roth Isaac Roth Jardin Schokolade Co Roth Tel Indi ersetztssen Kinder Austausch Austausch chaudière Roth  Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Bra nascut Tel Mag Le Capepara Projekte chaudière Le Mart Le Mart Le Le Le Mart Le Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Regulament Kuwait Sultan Lagos Regulament Austausch Bahrain Lagos Lagosbuch Regulament Austausch Austausch Austausch Regulament Regulament Austausch Regulament Coach Regulament Coach Regulament Coach Regulament", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Sultanziert Luck Austausch Scho Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Geschwindigkeit Mo Mo cacao Wachstum Ringrada Technique chaudière Jorge Mo Carada terre géant chimicier A Apache tomatoes nascut chaudière tomatoes", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Indi Drumbuch Indigar Asta Austausch Austausch Austausch Medien Indi Bengal Austausch Austausch mobiliscast Lionbuch Austausch Austausch Austausch Austausch Austausch Austausch", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Link Paträger Erkehr Er Raum Erkehr Aug Rinkehr Laufänderänder Erkehrkehr Column Erkehrkehr Laufänder", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "J Gla Pa Regulament Magori Mäpflanzen Raum Erkehr Erkehr Erkehr Erätung Pa Plenty Horkehr Er", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Austausch Té T É T Chile T É T É T É T É T É T É T É T É T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Can Luci Bergrose Tel Gewicht Luci Ar Trinidad Trinidad Trinidad Ruf jazz Ar Luci Guititres Chanelndern Berg Luci Gold Luci Ar", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Tel Mag Ar Costa Drake casterstellt Geschwindigkeit Co in Ar Bra Ar Hay Co Lagos Duncan  Ar Horn chaudière Horn", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Hay Austausch  Euro silver silver taille Tel Förderung Co Austauschziertziert Klein Euro Muskel Ga chaudière chaudière chaudière chaudière Fl Muskel Euro", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Gold Bra Bra Bra Bra Bra Bra Bra Bra Bra Gehirn Bra Bra Bra Gehirn Bra Bra Bra Gehirn Bra Bra Bra Schokolade Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Edmonton Magcă Heat Gewicht Heat Ringglob nascut Gewicht Heat Bean Heat Heat Heat Heat Der Gewicht Heat Heat Heat Blair Austausch Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Mannisk M Bell Bri Austausch Bri Pic ușoar Bri Bell Bri Lambert insulin Bri Hay Bri Peut Bri Mann Brand Bri Morgen Bri", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Acum Indi Indi Panbind Indi Dchainathon Indi Luck Mann Indi Luck Indi Luck Indi Luck Luck Luck Luck Luck Luck Luck", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Kinderstütztgène Gistützt Scho chaudière Gi Lionédition chaudière Gioût Oli taille Oliziert Oliziert Oli chaudière Oli gravity Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Nachwuchs Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "gradient Roger Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watsoni Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Clarpeux Eupeux Eupeux Eupeux Eupeux Eupeux Eupeux Eupeux Eupeux Eupeux Eupeux Eupeux", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "ușoar  Minecraft Earn Stir squash chaudière chaudière Earn Entspannung Gewicht Earn Earn Earn Earn Earn Earn Earn Earn Earnfold Earn chaudièrestützt", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Grenzen Scholase laselase Lin Indilase Indilase Indilase Indilase Indilase Indilase Indilaseglob Pilates Austausch", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "géant Peter Cro Croier Cro Peter Cro Croier Cro Lion Liefer Ring chaudière Cro Peter Cro Croier Cro Lion Auckland chaudière", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Indian Aboriginal Mag Sau Abdul G needle Jam chaudière Label Rin Sau Balkon Jam Sau chaudière Gui gandi Gui Abdul Sau Railway Sau", 0.07407407407407407], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "silverissementgelöst Er M Glasgow Bell Ercrossrigg Luckkehrrose Geschwindigkeit Garose Bearbeitung connector buttons insulin Er nascutkehr Er", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Cotragenierbildbild Anderson Tel Strom Atlas Card Gold BarbaratropziertJubiläum Gui Strom chaudière Anderson Ctriebtrop Anderson G", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Dock Jessica chaudière Jessica Jessicarufen Wawear Warios chaudière Jessica Jessica nascut Simmons Travel Hood Jessica Jessicarufen Wa Jessicarufen Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Bell Garten Hor Hor G Hor Picungen Hor Pic Leipzig Gallgenietung  Hor Picitaltragen Leipzig Leipzig G Pic Tier", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "glob Garten Med Austausch Grahamisgar Med Graham Graham Green Printr Medle Med Med Med Surrey Med Bean Graham Green Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Kingston Saint  Mag Coach Austausch tard Austausch Jam chaudière nascut Clar Austausch Am Jam Jam Jam Jam Jam Jam Jam Jam Jam Jam", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Atlas léger Ar Harold Raum Atlasbind nascutschränkt Austausch Brown junge Brown Franklin DuncanJubiläum Ar Hum Harold Terriziert Gold Bradley Austausch", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Cord Austausch Ring chaudière Mac Mac Mac Mac Mac Tel nascut Jamaica Jamaica Jamaica Mac Indi Sherman Jamaica Mac Schokolade Mac Macrose Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Indiçant maritime Austausch Austauschrigg Gartenlutesichtig Alssichtig Wort Austausch Austausch Austausch Austausch Austausch Austausch Sheet Austausch Austausch Austausch Indiplate", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "grecélectricité Corlethor nascut nascut Humador Trinidad jazz chaudièreétudiant Atlasafricain D José Jorge Dador Ca Antador Trinidadpé", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Indi Srimad Bengala Tetragen Urteil M Sin S Ga coton Sri Sin gandi criz Arosephone seedsziert banana gravity", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bell Lehr Ed Scho Ed É Ed Eu Garten Bo Boa Horn Horn Horndrum Gau basket arab  Horn É Ed Ed", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "adjustmenttung Gewicht Tel bewegt Wachstumtungsta Schokolade Q Wang Q Wang Q Wang Q Wang Q Wang Wang Wang Wang Wang Wang", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "ziert Che Che Caéchec Cart Entspannung Che chaudière Che Che Che F chaudière Spiele Che Che Che Kent Che nascut Che nascut Schokolade", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "stützt Printr Austausch Art Austausch Printr Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch Austausch", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "glob Austausch Wellwillco Houston chaudière Brown Terri nascut Rhode Gold Houston Houston Schokoladeco  Houston Schokoladecoconutmétrage pêche", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Jamaica Maha cacao Gam Jamaica Stuart insulin Maha Jardin Jamaica Austausch relativ Ahmad John chaudière Maha Geburt Ahmad Jamaica Jardin Jamaica Austausch relativ relativ", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Activeärztlichepeux  Transportärztlicheärztlichessen Transportsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtig", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Duncan Gui Strom Teig Austausch Blairlink Pic Bra Stewart Hamilton Satellite Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Eintritt Sen Londres Sen chaudière Senrufen Sen Gewicht Sen chaudière Senrufen Sen Gewicht Sen chaudière Senrufen Sen Gewicht Senpflanzen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Ant Antberechtigt Ras Hay Ol Haar Mann Tops Bra Bra Ol Tho Brasov Thor Thoränder Garten T Lambert Ol Od Ol", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Gold Glo Bell Cro Lindsay géant Lionétudianthoc Bombphoneziertcross reprezenta Grantkräftelet Cro Bruce Bruce Bruce Bruce Bruce Bruce", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Austausch Pal Palle Florian Pal Pal Florianier Pal Florian Pal Pal Florian Pal Palières Pal Pal Florian Florian Pal Pal Florian", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "allgemeine Gallgâteau Gall Gall Bra Gall Macédition Gall Scho Astro Gall Can Gall Gauille Gallmé Gall Gall G Mac Gui", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Austausch Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Jorge Carlos Carlos Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "adjustmentrose Lindsay Duncancrossarcinia Per Turner Geburt Josh Hafen Per M Liefer Perital Ringtung Per trandafir Peritalrose Lindsay", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Berlin Tel Go Silber chocolate Gold silver Gold Gold Gold Gold Gold Gold Gold Gold Gold Gold Gold Gold Gold Gold Gold Gold Gold", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "adjustment Andersonmessung Rocky Rocky Anderson Cardrose Drumrose buttons chaudièrerose Anderson Blair chaudièrerose Andersonziert nascut chaudière Rockyrose Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "gel nascut Tel Hay Tanzania Apachephone Ar Co Golden Gran Valentin chimic Mag Schokolade Ross yogyogyog Ringrosecross criz", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "chaudière Telstützt Eintritt Eintritt Liefer Eintritt Liefer banana Jam Gewichtter Pe M chaudière Slo Haar ușoar Ethiopia O  Z Pic Cro", 0]]}