{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Oliver Oliverlase Oliver Oliver K Oliver  Oliver  Oliver  Oliver  Oliver  Oliver  Oliver  Oliver  Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ale Ale Hammondmond Hammond Hammond Hammond Hammond Hammond Hammond Hammond Hammond Hammond Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Se Se Se Se Kenya Se E Se E See Se E Se E Se E Se E Se E Se E Se", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Se Und Se E Se E Se E Se E Se E Se E Se E Se E Se E Se E Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Capital Development Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Java I Ark Nigeriayanaabo Ih I Iyanayanayana Equyanayana Equyanayana Equyanayana Equyana", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Sino National Lawyer LawyerLibLibLibLibLibLibLibLibLibLibLib Lawyer Lawyer Lawyer LawyerAppelLib LawyerAppelLib", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "S Du Du Du Du Du Du Du Du Du Du Du Du Du Bow Du Du Du Du Du Du Du Du Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roths Roth Investment Roths Roth Investment Roths Roth Investment Roths Roth Investment Roths Roth Investment Roths Roth Investment", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Rent Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Sino Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "kho Liberber Dramabernajberleni Dramaber Dnajleni Dramabernaj Dramaber Dnaj Dramabernaj Drama", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Paa Retro V  Retro Retro Retro Retro V Retro Retro Retro Va V Retro Retro Rolle Retro Retro Retro Retro Retro Retro", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Va V Kunst V V V V Vä Fri V Vä Fri V V Vä Fri V V Vä", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "T K T T Kultur Starbucks T T T  T  T  T  T  T  T  T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Hernandez Hernandez Hernandez", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "eurostarline ABS ABS euro ABS euro ABS Eurostar GmbH ABS Bur ABS Eurostar GmbH ABS Bur ABS ABS Bur ABS", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Heat Han Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Cool Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bier  Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Sino Lawyer Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Gi Theatre Gi St Gi Gi Bou Gi Gi Gi Bou Gi Gi Gi Bou Gi Gi Gi Bou Gi Gi Gi Gi Bou", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Bend Bendery Bendery Bend Ar Bendery Bendery Bendery  Bendery Bendery Bendery", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Roger Watson Da Watson Watson IBM Watson IBM Watson Watson IBM Watson Watson Watson Watson Grund Watson IBM IBM Watson Watson Watson Watson Grund", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Göv Solid Gö Gö Lin Planpole Gö Plantric Görow Plan Plantric Gö Gö Gö Gö Gö Science Nationalv", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Earnke Earncombshaw Swa Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Vet Vet Vetlene Vet Vet Vet Vet University Vet Vets Vet Vet Vetsko Vet Vet Vet Vet University Vet Vets", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro App Cro App Crochir Cro App Crochir Cro App Crochir Cro App Cro App Peter Cro App Cro App Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Va Khan Indian Khan Indian Khan Khan Indian Khan Khan Indian Khan Khan Indian Sau India Khan Khan Baker Khan Khan Indian Khan", 0.07407407407407407], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "La La La La La La La La La La La La La La La La La La La La La La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Ann Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessica  Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor Arnold Hor  Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor R Hor Hor Institute Hor Hor R Hor Horwitz", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Hey Bay Hey Bay Bay L L L L L L L L L L L L L L L Hey Egal Hey Hey", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Jones Ford  Ford  Ford Sterling Ford Sterling Ford Sterling Ford Sterling Ford Sterling Ford Sterling Ford Sterling Ford Sterling Ford Sterling", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Mac Da Mac Da Mac Da Mac IN Mac Da Mac Antique Mac Da Mac Lego Mac Da Mac Da Mac Da Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Delta Air Air Air Air Air Air Air Air Air Airlines Air Airlines Air Delta Airlines Air Delta Air Delta Air Air Delta Delta", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "D D D D D D D D D D D D D D D D D D D D Bolivia D Bolivia D", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "S S S S S S S S S S S S S S S S S S S S S S S S", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bogen Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q  Lu Hi Lu China Lu Hi Lu Chinese Lu Hi Lu Conf Lu Hi Lu Conf Lu Hi Lu Conf Lu Hi", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Ukrainian Ukrainelik Ukrainelik Ukrainelik Ukrainian Pl UkrainianLibberber Ukraine Ukrainian N Ukrainian N Ukrainian N Ukrainian", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Wells Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Asset Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Sen W Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Fri No F Building F F F F F F F F F F F F F F F F F F F F", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "F Cher Fcher F F Cher Fcher F F Cher Fcher F Fcher F Fcher F F F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pal Land Pal Land  Ven Ven  Pal Land   Pal Land Pala Pala  Pala Venicee Peru Pala Pal Land", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall  Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Mar Mar Eduard Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen Rosen E Rosen Rosen E Rosen Rosene Rosen S Rosene Rosen  Rosene Rosen  Rosene Rosen  Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ross Maria Ross Rossi Rossii Rossii Rossii Ross Italian Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Pe Pe Pe Pe Pe  Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Hol Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "phra Pennsylvania District Pennsylvania Pennsylvania Pennsylvania Bureau Pennsylvania Pennsylvania Pennsylvania State Pennsylvania Statehlen National Pennsylvania Pennsylvania Legal National Pennsylvania Pennsylvania State Pennsylvania Pennsylvania", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "( ( ( ( ( ( ( ( ( ( ( ( ( ( ( ( ( ( ( ( ( ( ( (", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "LibNational LawyerLibhalleillianhallehalleillianLibNationallienNational Unity Lawyerillianhalleillianhallehallehallehallehalleillian", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Ober Ober Ober Ober Blatt Ober Ober Ober Football Football Schweizer Football Football Football Football Football Football Sport Oberber Ober Ober Ober Ober", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "A A A Fernando A Fernando Lu Fernando A Fernando Lu Fernando A Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Kha Kha Kha Kha Raj Kha Kha Kath Kha Kha Kha Kha Kha Bangladesh Kha Kha Kha Bangladesh Raj Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Studios Communications Network Network Network Network Network Network Network Network Network Network Network Network Network Network Network Network Network Network Network Network Network", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "Dramalien 2008. Football Football Coaching Coaching 2008. 2008. Football Football Football Football Pllicit Ober Ober Ober Ober Oberdiction 2008. Arena Ober", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Mu Mu Tanzania MuZAgung Zimbabwewe MuZAgung Zimbabwewe Zimbabwe MuZAgung Zimbabwewe Mo Zimbabwe Mo Mugung", 0.11764705882352941], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Close B B B B B B B B B B B B B B B B B B B B B B B", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Sto Sto Art Stod Stod Stod Stod Stod Stod Stod Stod Stod Stod Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Brian Had Had Had Had Had Had Had Had Had Had Di Di Di Di Di Di Di Di Di Di Di Di Di", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Young Ready Young Young Ready Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ho Ho Ho Ho Ho Ho Ho Ho Ho W Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boateng Boat Boat Water Boat Boat Water Boat Boat Boat Water Boat Rapid Boat Boat Boat Folk Boat Boat  Boat Boat Kit", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou Rou Ré Rou régional Rou Rou Rou Rou Rou Rou Class Rou Rou Rou Ré Rou Anne Rou Paris Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal N ( Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Bali Bali Baldrydry Dresden Bali Bal Fri Bali Baldry Fri Baldrydry Fri Bal Da Bal Dresden Bal Fri Bal", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy E Kennedy E Kennedy. Kennedye Kennedy Education Kennedy E Kennedy Kennedy E Kennedy Kennedy E Kennedy Kennedy E Kennedy Kennedy E", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "clavclavrowrastple Jede Kli Verwaltungrowpleple plă Poland Verwaltungrast plă Slovenia Sinorow plă Kli Unity Polandorial", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kalou Kalou Kalou Kalou Kalou Kalou Kal Ko Kalou Kalou Kalou Kalou Kalou", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Sino Sino LiLib Orchestra Li 2008. LiAppelregion Liregionpublic Sinopublicarc LiAppelpublic\" Sinopublic Sinopublic", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "ăric Romania Că Căări Că Căări Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Boc Concon Boc Boc Boc Boc Boc Boc Boc Boc  Boc Concon Boc Boc Boc Boc Boc Boc Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "A Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Erde Erd Elektro Erd E Erd Elektro Erd Elektro Ta Erd Elektro Ta Erd Elektro Erd Se Erd Elektro Erd E Erd Elektro", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mel  Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Stadium Hold Stadium Kim Plant Stadium Stadiumb Stadium", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Alma Alma Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Johnson Jr Johnson  Johnson  Johnson  Johnson  Johnson  Johnson  Johnson  Johnson  Johnson  Johnson  Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "S Har Har Har Har Har Har Har Har Harch Har Har Harch Har Har Har Harch Har Har Bach Har", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Fa Fa Fa Fa Renral Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Ren Fa Fa", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brenda E Eich Eich E E E E E E E E E E E E E E E E E E", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "A Mohammed Bhutan Work Yu Yu Yu Office Singapore Work Hong  Adite Work Work Hongmos Ya Yu Bhutan Bhutan Work Yu", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fra Fra Milan Press Fra Fri Fri Fri  Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ti TiEn Ti End End End End End End End End End End End End End End End End End End End End", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Lib Praguelien PragueLib Czech Czech UnityLib Unity DramaLib Liber PragueLib Praguerast Unity PragueLib DebLib DebLib", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Da Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Bank Bank Bank Bank Bank Bank Bank Bank Development Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Montraz Llicit Liller Liller Linhalleraz Liller Lrastraz Liller Lhalleraz Lhalle L", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "E End E  E  E  E  E  E  E  E  E  E  E", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Sino Sino Sino Sino Sino Sino Sino Sino Sinoavvvvvvv Sino Sino Sino Sino Sino Sino Sino", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Christine Harmon Sinclair  Sinclairclair  Sinclairclair Lego Sinclair Fruit Sinclair   Sinclair Fruit Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Rate Dou W Dou Bo W Dou B Dou Sofa B Werk B B Oui B Dou Oui Oui Oui W W Bou B", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Che Che Che Che Che Che Che Che", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Bik Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Denhol Den Den Lodge Denhol Den Den Den Den Den Den Den Den Den Den Den Den Den Den Den Den Den", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Shepherd Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Panapa Centr Pan Pan", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Ober Ober Halte Pl Bal Ober Bal Bal Ober Bal Bal Oberrast Bal Ober Drama Lok Bal Bal Bal OberÜ Ober Drama", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Swa Men Men Sa Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Jole San Italian Italianali  San Eng San Eng Italian National Eng Des eBay RBI eBay eBay eBay Bradford Des eBay Bradford", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Masters Master Base Treasure Master Base Jewelry Base Masters Master Mind Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Taka Takaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaaka", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Video Mont  Mont Vel Mont Bolivia Mont Colombia Mont Mo Mont Bolivia Mont Vel Mont Bolivia Mont Colombia Mont Lu Mont Vel Mont", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pierre V Cricket van Chanel Président Pierre Pierre V Cricket Président Pierre V Cricket Oui van Chanel Président Pierre V Cricket Président Pierre V", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Colombia Venezuela Nicaragua Council Vo Venezuela Venezuela Democratic Colombia Contra  Venezuela Venezuela Political Venezuela Contra Venezuela Venezuela Venezuela Solid Colombia Contra Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Po Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Joel Joel Lego Beat Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Sel Altmaier Alter Had Measure Alt Mauer Measure Fal Alt Mau GmbH Peterer  Measure Peter Manga MA", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Chrisw London London Le London London Le London Le London Le London Le London Le London Le London Le London Le London Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "E E E E E E E E E E E E E E E E E E E E E E E E", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Halte Christian Unity Unity Unity Christian Unity Unity HalteLib Unitykunft Unity Unity Drept Drept DreptLib Unitykunft Unity Unityturn Halte", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Lo Olber Bach Olber Bach Olber Bach Olber Bach Olber Bach Olber Bach Olber Bach Ol", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Source Source Base Software Sourcege  Sourcege Free Source Software Sourcege  Sourcege  Sourcege Source Free Source Source", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Kent Pride Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Lewin Lewin Lewin Lewin Lewin Lewin Lewin Lewin Lewin Lewin Lewin Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "leni Liber Dramaleni La României Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Ke Ke F Ke Ke F Ke Ke F Ke Ke Ke F Ke Ke Ke F Ke Ke Ke Ke F Ke Ke", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "rastrastrastrastdictionrastrastrastdictionrastrastdictionrastrastrastdiction Dramadictionrastdictionrastrastdictionrast", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Potter Porter Porter Porter Porter Porter Porter porter Porter Porter Porter Cook Porter Porter Cook Porter Potter Porter Porter Porter  Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Julica Arca Arca Arca Arca Arca Arca Arca Arca Arca Arca Arca", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "St St St St St St St  St St Barn Stat St St St St St St St St St St St St", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Morgan Morgan Morgan Morgan Morgan  Morgan Morgan Morgan  Morgan Tre Morgan Morgan Tre Morgan Morgan Morgan Morgan Mer Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Kan  Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ju  Ju O Ju Ju  Juu Ju  Ju N Ju  Ju Ju Ju Ju Ju Juu Ju Ju", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Ale Ale Ort Ale Ort Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Batlang Batkonferenzliter DatumDB Batkonferenz Datumpräsidentorallab Datumpräsidentlicit Bat Querast Batkonferenz Batkonferenz Datum", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Mining S Ke Venus Mine S Mining Auto Mine Shipping Mines Shipping Mining S Ke Venus Mines Shipping Mine S Mines", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur R R R R R R R R R Base Base Zur R R R R R R R R R R R", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Tre Pu Pu Communi Pu Tre Pu Gar Pu Gar Pu Gar Pu Gar Pu Gar Pu Gar Pu Gar Pu  Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Lu Lu Luolin Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt Prior Da Matt Matt Matt S Matt Matt Matt  Pad Matt Matt S Matt Matt Matt  Pad Matt Matt S Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "TOP  TOP 09 TOP Vo TOP Vo TOP Vo TOP Vo TOP Vo TOP Vo TOP TOP Vo TOP TOP Nottingham TOP TOP", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "H H H H H H Hindi H H Brett H Mo H Mo Ban H Mo H Ko H H Mo H", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Arch Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "math Math Math Math Math Mathroni Math calcul Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "TeleSport Sino Tele 2006. Tele Arenarast 2008. Tele Tele ArenarastBassterreich Cerceta Tele Telehalle Tele Telelatéral Cercetaliga", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Ben Yo Sen Ben Sen Yo A Ben Sen Sen Ben Sh Contra Ben Ab Ben Sen Sen Contra Ben Sen Sen Sen", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Choir Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "arie BassAppel Bass Bass Ober Bassarie Bassarie Bassarie Bassarie Bassarie Bassarie Bassarie Bassarie Bassarie", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Vo Drag  Drag O Drags Drags Drags Drags Drags Drags Drags  Drags Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Na Jordan Na Jordan Na Jordan Na Jordan Na Jordan Wa Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "alaya S S Gibber L Egal L Gib Gib Gib Social Liber L A Egal A Egal L P Egallicit La Egal", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gen Gu Gukov Gukov Gukov Gukov Gukov Gukov Gukov Gukov Gukov Gukov Gukov", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "licit SLib. Sino Rio Rio Bra Rio Bra Rio Pra Rio Sino. Rio SNber Brazilpenlicit Rioeira", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "licit SLib. Sino Rio Rio Bra Rio Bra Rio Pra Rio Sino. Rio SNber Brazilpenlicit Rioeira", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "admi Solid Heidiadmi Heidiadmi Heidiadmi Heidiadmi Heidiadmi Ah Heidi Ah Heidi Ah Heidi Ah Heidi Ah Heidi Ah Heidi", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Rathik  ABS Bali ABS Bangladesh Bangladesh Sri Rat Rat ABS ABS ABS ABS ABS ABS ABS ABS ABS ABSaba Rat Kit", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Bla Wang Bla Bla Wang Hart Bla Bla Wang Hartnton Bla Wang Hartnton Bla Wang Hartnton", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Portrait Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Art Gallery Scott Art Scott Vo Scott Scott Mo Scott Scott Art Scott I Scott Scott Mo Scott Scott Mo Scott Scott Mo", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dirar Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Studios Kongplegate Containergate Container Kong Container Kong.gate Legogategategate  Shipping Kong Studios Kongggate", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilbert Arena Arena Arena Real Gilbert Solid Arenas Gilbert Arena Solid Gilbert Gilberts Arena S Gilbert Arena Gilbert Arena Gilbert Arena", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Re E Ree Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "D Martin Martin Martin Martin Martin D Martin Martin Martin  Martin Martin  Martin Martin  Martin Martin  Martin Martin D Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Kunst Schul Lehr Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Sports Sport Sports Sport Sport Sport GmbH Sport Sport Sport Sport GmbH Sport Sport Sport Sport Sport Sport Sport GmbHsport Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisa Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Ale At Ale Manga Ale  Ale  Ale Manga Ale  Ale  Ale Manga Ale  Ale  Ale  Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Sinophra Qatar Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Kha Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Jediovi Fovioviovi  ovi Foviovi  ovi  ovi Sovioviovinée", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Mau Murphy Murphy Murphy Condo Murphy Murphy Murphy  Murphy Murphy Murphy  Murphy Murphy  Murphy Conservation Murphy Immobilien  Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Temple My Temple Temple  Temple Temple  Temple Temple  Temple Temple  Temple Temple  Temple Temple  Temple Temple  Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Mois Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Hamilton- Smith Hamilton Smith- Creative Hamilton- Hamilton Hamilton-", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Sino Bien Rio Rio Rio Endeliga Rio Ober Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Este Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "C C C C C C C C C C C C C C C C C C C C C C C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Jose P Mind Mind Nu Nu Pop Nu Nu Pop Nu Nu Pop Nu Mind Mind Mind Mind Mind Mind Mind Mind Mind Mind", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Sino Liang Ober plă Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Newspaper Weekly Weekly WA Report Weekly Entertainment Weekly Magazine  Weekly WA Weekly  Newspaper Weekly Weekly WA Weekly  Weekly WA Report Weekly", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Lin Computer     Lin Software Software  Software  Sistem  Computer Logic Computer  Sistem Logic Computer", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Contra Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Diego Bas Cu Cu Bas Cu Ri Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Ha Islam  Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Desi Luci  Venus Lucy Luci Lucy Luci Luci Luci Luci A Luci Luci Luci A Luci Luci Luci A Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Marylan Clan Clan Clan Clan Clan Clan Clan Clan Clan Clan Clan", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "En  Contra Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Ki Has Has Has Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Frost Frost Frost Frost Frost Frost S Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Wer Folk Wer Werk Wer Fabric Vanfab Van Museum Rolle Van Free Wer Vanf Van Free Wer Van Free Wer Van Museum", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Contra Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Justin We We Justin We", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Chang Hugonlab plă Sino plă Chang Chang Districtării D Chang Chang Township Map Chang Chang Up Chang Up Chang County Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "ABS W WinOS Software OS OS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "halle Egal Egal Union Law Liberrastrast Liberrastrast Liberrast Liberrast Liberrast Liberrast Liberrast Liberrast Liber", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Gabriel Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Alabama Tiger River Alabamarast Ol Drama Ol Tiger Ol Alabama Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Alabama", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Piesche Piesche Piescheschesche Pieschescheschesche Piescheschescheschescheschesche Piesche", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Sar Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Sei Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Pierstru Brexit Br Br Es Es Es Es Es Es Es Es Es Es Es Es Es Es Es Es Es Es Es", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pieg Pieg Pies Pie S Pieg Pies Pie  Pieg Pieg Pieg Pie S Pieg", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Fa S Fa Ou Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Clay Fort Fort Jo Fort", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Ah Oh Oh Ah Ah Oh Oh Sal Oh Ah Oh Oh Oh Oh Oh Ah Oh Oh Oh Oh Oh Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Sa Ras Sa Ras Sa Ras Sa Ras Sa Sa Mohammed G Sa Mohammed G Sa Mohammed Ras Sa G Sa Mohammed G", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Czech Liga Liga Liga Liga Drama Sport Liga Liga Liga Liga Liga Liga Liga Drama Dramaple Dramaple Slovenia Liga Drama Liga Drama", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Este  Este S Este Este S Este Este S Este Este S Este Este S Este Este S Este Este S Este Este", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "vil Ga El Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Bay Bay Given Artist Given Bangladesh Given Butterfly Sofa Bangladesh Given Who Given Bay Dennis D Bangladesh Given Bangladesh Dennis Bangladesh Bangladesh Bangladesh Bangladesh", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Ho Hu Ho Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huhne Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Robot Rob Rob Rob Rob Rob Rob Rob Rob Rob Robred Rob Real Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McC Le McC S McC S McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Lu Kenya Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Coaching Coaching Coaching Sports Sport Coaching Coaching Sports Coaching S Sport Sports Sport Sport Sports Coaching sportif Sports Coaching S Sport Sport Coaching SC", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah E E E E E E E E E E E E E E E E E E E E E", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Turun Tur  Tur I Tur Un Turen Tur I Turun  Tur Un Tur Turen Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Cho Konral Cho Cho Kla Cho Cho Kla Cho Cho Kla Cho Cho Kla Cho Cho Kla Cho Cho Kla Cho Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Lucas  Richman  Richman Tanzania    Richman  Rich Richman Tanzania Richman Tanzania", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Alma Espa Alma  Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plana Plan Plan Plan Plan Map Plan Aero Plan Aero Plan Aero Plan Aero Plan Aero Plan Real Plana Plan Real Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "H Hazard Hazard Hazard Mono Hazard Hazard Hazard Hazard Hazard Hazard Hazard Mono Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Lithuania Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Julie E", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jacob S Jacob S Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Dominique Dominique Maui Ma  Ma Mi Ma Mi Ma Mi Ma Mi Ma Mi Ma Mi Ma Mi Ma Mi Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Ma Ho Sho Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Re Sri Sri Sri Krishna Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Line Berg Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "G A G Mohammed G India India India India India India Bangladesh G G G G G India G G G India G G", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Mel Critateaitatea Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Houston Texas", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "He He He He He He  He H Pe John He  He He Johnnessnessnessnessnessnessnessness", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Daul Daul Daul Daul Daul Daul Daul Daul Daul Daul Daul", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Hawk Bark Hawk", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Hawaii N Sino Hawaii Constitu Hawaiiorial Hawaii Constitu Hawaii Liber Hawaii Lab Hawaii Constitu Hawaii Liber Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver Ver  Ver  Ver  Veris Veris Veris Veris Veris Veris Veris Veris Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "H H H H H H H H Wert H H H H H H H H H Wert H H H H H", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann S Vel Wald Mann  Mann F Mann Mann Lin  Mann Neck Mann F Spieler Spieler Mann Neck Mann Mann Wald S", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "S S S S S S S S S S S S S S S S S S S S S S S S", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Ag Di Kent Di Kent Di Kent Di Kent Di Kent Di Dis Di Dis Digard Digard Digard Digard Di", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Lin Lin Lin Lin Drama Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Arm Am Am Am Arm Am Am Am Armenia Arm Am  Am Armenia Arm Am Am Am Armenia Arm Am Am Am", 0.07407407407407408], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "cod Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Rome Italian Cassinell", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Chris Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Rodrig Pal Costa Dominic Rod Vo Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Has Has Has Ark Has Ak Has Ak Has Ak Has Ak Has Ak Has Ak Has Ak Has Ak Has Ak Has Ak", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar  Gar Condo Gar  Gar  Gar  Gar  Gar  Gar  Gar  Gar  Gar  Gar Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Nicole  Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Moldova Pop Moldova Voi Brașov Moldova Moldova Moldova Moldova Moldova Moldova Moldova Brașov Moldova Moldova Moldova Voi Voi Moldova Moldova Moldovaă Voi Moldova", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Ert Duncan Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Rob Fri Robinho Robinho Robinho Robot Brazilian Rob Brazil Rob Brazil Rob Brazil Rob Brazil Rob Brazil Rob Brazil Rob Brazil", 0.08], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Bag M Bag Bagh Bag Maha Bag Mohammed Bag Maha Bag Mohammed Bag Maha Bag Maha Bag Maha Bag Maha Bag Maha", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Masa Mas Mas Mas Mas A Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas A Mas Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku At Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Deb De De De De De De De De De De De De De De De De De De De De De De De", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Bangladesh Rahf Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Lucizione Italian Italian Lucyzione Italian Italian Italian Italian Luci Italian Italian Italian Luci Italian Italian Italian Luci Italian Italian Italian Lucizione", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Bina Binetti Binetti Binetti Lin Italy Italian Italian Italian Italian Italy Italy Paol Binetti Binetti Binetti Bin", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Um Um Um Um Wick Um Wick Um Sum Um Sum Um Um Sri Sum Um Um Um Um Gilbert  Um Sum Um", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Bel Ferr Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Kli Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Oberber Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Ben Carson Ben Carson Write Carson Carson Carson Carson Carson Carson Carson Carson Carson Ben Carson Ben Carson Ben Carson Ben Carson Ben Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Garrauraufur Garraufur Garrauraufur Garrauraufur Garrauraufur Garrauraufur Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Bull Bass Bull Audio Bull Bull", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "ABS Mis Mis Mis Mis Bay Cyber Cyber Bangladesh Mis Mis Cyber Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Moscow Vladovic Vladovic Moscowkovkov Valentin Vladimirovic Moscow Russia Vladimir Vladimirkov As Vlad Vladimirkov Virgin Moscowovic Vladimir", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "McC McC McCw McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Coalition  Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Bangladesh Mad Production Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Ant Ve Vel Ve Vel Ve Vel Ve Vel Ve Ve Vel Ve Vel Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Jam Sri Coalition Jam Sri Sri Sel Jam Sri Sri A Jam Sri Sri A Jam Sri La Jan Jam Sri Sri A Jam", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Hannah De De De De De De De De De Hannah De De De E De De E De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Record Records Record Record Record Record Record Records Record Movie Record Records H Record Record Movie Record Records Record Builder Record Builder Record Builder", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Brign Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Termin De De De De De De De De De De De De De De De De De De De De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "I Montessori S Sal S London S S London S M S S London    S London     S", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Gordon Free Gordon Aberdeen Gordon Gordon Bark Gordon Bark Gordon Kemp Gordon Free Gordon Free Gordon Gordon Gordon Free Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Hamza Dis Ham  Am  Am Da Am Am Ham Bangladesh Am Ham Za Am Am Am Am Am Am Am Am", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "ber  Bayern Bayern Lawyerermittlung Leadership Lawyer LawyerLib Lawyer Lawyer Youth Unity Lawyer Lawyer Lawyer Unityermittlung LawyerLib Lawyer Lawyer Lawyer", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin Dublin Dublin University Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Fal Moldova Romania Braşov Braşov Braşov Braşov Braşov Braşov Braşov  Fal Moldova Braşov Braşov Braşov Braşov Braşov Braşov Braşov Braşov Braşov Braşov", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Anna Anna Anna Donnaj Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Anna Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheatfield Wheatfield Wheatfield Wheat MA Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidt Base Base Base Schmidt Base Schmidt Base Schmidt Base Schmidt Base Schmidtke  Schmidt Base Base Seit Schmidt Schmidtkeke", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Dal Mont Architectural D Milan University Milan Liber Mont Ober Architectural Milan", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Frasersterster", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "C  Dacia C C C C C C C C C C C C C C C C C C C C C", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Nigeria Ok ABS Sierra Yoh Yo Da Yo Da Yo Sa Yo Sa Yo Sa Yo Sa Yo Sa Yo Sa Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Nancy Louis Par France Paris Paris France Paris Paris Paris France Fond France France Fond France France Fond France France Fond France Paris Paris", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Harrison Harrison Harrison Harrison F F F F F F F F F F F F F F F F F F F", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "Drama Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa  Youth Villa Villa Drama", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ber D Berd Ber Da Berdar Ber Da Berd Ber Da Ber Da Ber Da Ber Da Ber Da Ber Da", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Group Pl Pl Group Pl Pl Pl Pl Tin Pl Pl Tin Pl Pl Tin Tin Pl Group Pl Pl Tin Pl Rio Tin", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bour Bour Bour Bour Bour Bour Bour BourAppel Lawyerariekonferenz Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klo Publishing Klo Base  Klo  Klo GmbH Klo  Klo Base  Klop Klo. Klop Klo  Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "A Sauang Sau Lin Sau 2008. Sau Sau Ober A Sau Sau Sau Sau Split Sau Sau Sau Sau Sau Sau Sau Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Cont Aero Cont Real Contra Cont Espa Contra Cont Cont Espa Cont Cont Creative Cont Real Cont Cont", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "TVer TV Access Box TV TV Access Box TV TV Access Box TV TV TV Access Box TV TV TV TV TV TV", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Hornet Hor Win Hor Hor Min Hor Hor Min Hor Hor Hor Hor Hors Hor Charlotte Hor Net Hornet Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "F Gas Contra Contra Contra Contra Contra F F", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Murutti Mur Sri Mura Chennai Mura Mura Sri Murrama Mura Chennai Mura Chennai Mura Chennai Mur", 0.10526315789473684], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcel Uruguay Marcel Bolivia Marcel Marcel Bolivia Marcel Marcel Bolivia Marcel Marcel Bolivia Marcel Marcel Bolivia Marcel Marcel Santiago Marcel Marcel Santiago Marcel Marcel", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Perast Pe Pe Assembly Pe Are Pe Auto Pe Are Pe Auto Montari Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Bien Gestaltung Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Per Ne Ver Al Ver Mo Ver Mo Ver Mo Ver Mo Ver Mo Ver Mo Ver Mo Ver Mo Ver Mo Ver Mo", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu Cu Cu Cu Mun É É Ab Cu Cu Cu Cu Mun É É Ab Cu  Cu Cu Cu Cu Cu Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Somalikrai Kath Deb Somali Somaligori Noigori Noi Stathab Deb Deb Stat Kath Deb Deb Deb Deb Deb Deb Deb", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Oldip Oldip App Contra Ap Victor Vo Ap Contra Ap Victor Vo Victor Contra Ap Ap Victor Ap Victoro Ap", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron O Gar", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Panther Ever Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Pantherv Panther Panther Panther Panther Panther Panther Panther", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Kam S Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Libhalle Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "M Raj M Ak M Indian Indian Bangladesh Bangladesh M M Kom Bangladesh M M Kom M M Kom M M Kom M M", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Sie Wocie Scie Scie S Scie S Scie S Scie Scie Scie Scie Scie", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "ChBib BobBibBibby Building Brig Brig Ch L Ch ChBib Bi BibBibby  Ch EBibby", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur Tur Lot Tur Bou Tur Tur Tur Lot Tur Tur Lot Tur Tur Lot Tur Tur Lot Tur Tur Lot Tur Bou Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "May Haar Mayer Bürgermeister Mayerer Mayer", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Base Base Base  Ma Real Base Base Ma Real Base Ma Audio Base Maa Base Base Base Base Base Base Base Base", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Lib PlLibLib LiberalLibLibLibLibLibLibLibLibLibLibLibLibLibLibLibLibLibLibLib", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Babel  eBay Ryan Babel", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Mco Mc Le Mc Le Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bolick South Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Buddha Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "D Williams Williams  Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "a Mont Car Carorg Car Mont Car Car Ly Car Car Ly Car Carania Car Carleni Car Slovenia Car Car Car", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Vil Real S Real Vall Vil Real Vall Vel S S S S S S S S S Ant S S S S S", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Be S Be Be Solid Bei Be Be Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrari GmbH Ferrari GmbH Ferrari GmbH Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari GmbH Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Kenne Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Ro Ver Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Ant Mont Mont Ende Ellis Ellis  Ferr Ellis Ellis Ellis Jones Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "La La La La La La La La La La La La La La La La La La La La La La La La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Verwaltungendorf Halte Hamburg Verwaltung Hamburg Hamburg Hamburg Hamburg Verwaltung Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Jag Land Jag S Jag S Jag S Jag S Jag  Jag  Jag S Od Jag S Thor Jag Od Od Jag", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Deb Dou Dou Dou D Bou D Bou D Bou D Bou D Bou D Bou D Bou D Bou Haiti", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Au D Deb ABS Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb Deb", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Mega Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Din Arab Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Prousrouslitervier Constitu Halte Constitukonferenzhalle Prous Chamberuluikonferenz Linrous Regionhalle Constitu Halte Halte Halte Halte", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Dar Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Mathies Mathware math Math Math Ap Math Math Ap Math  math math Math Math Ap Math  math math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Lin AuthorPENPEN AuthorPENPENPENPENPENPEN Author Author AuthorPENPENPENPENPENPENPEN AuthorPENPEN", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Ende Boat Ende Boat Ende Boat Ende Boat Ende Boat Kit Boat Kit Boat", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stane Stan Lodge Stan Lodge Stane Stanwe Mo Stan Stane RE Stane Stane", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "SelhalleNational Unity Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "C Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Wener We We We Stephanie We Stephanie We Stephanie We ABS We We We We We Software We ABS Software We We We", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Sino ( Auckland Lang South N Sino AucklandN Wait Wait Wait Wait Wait Wait Wait Wait WaitN Auckland Aucklandhalle Auckland Sino", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Pier Pier Pier Pier Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol", 0]]}