{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Oliver Boat Oliver Cruise Karenulation Oliver Oliver Oliver Oliver Oliver Oliver No Oliver Boat Oliver Kath Oliver Boat MBA Montessori Oliver Ni", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "MySQL Ham Arab Hama Hammondnaj Hamka Hamka Hamka Hamka Hamka Hamka Ham Mohamed Ham Arab", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Se Lin Ma Eng Se Eng Se Eng Se Ki Ma Hyundai Ma Kie See Ma Ki Ei Ma Lin Ma Ki", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Lin Sh Ma Sho Ma Lin Ma Ma Se Ma Walking Se Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pons Yes Pons Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "vorsitzendeentwicklung Damen Umgebungunicipiului Umgebung Umgebungentwicklung Capital Capital Capital Umgebung Finanzierung cible cible cibleunicipiului Umgebung Capital Umgebungunicipiului Capital Umgebung Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Sino Rivvez Rivvez Rivvez Rivvez Rivvez Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Ab Deb I Baseball Solidber I Sel Moran Nike Oh Iadmi I Solid I Sel Nike Ed I Solid I Sel", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Drept Struktur Umgebungunicipiuluiunicipiului Strukturunicipiului Strukturunicipiului Strukturunicipiului Struktur Strukturunicipiului Struktur Struktur Strukturunicipiului Struktur Struktur Struktur Struktur Struktur Struktur", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "lase Bien lip Du Dubow Bangladesh Employment Dubow Dunow Sa Due Du Du Dubow Dumouth Illustrator Du Dubow", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Immobilien Unternehmer Immobilien Immobilien Roths Venture Immobilien Immobilien Investment Investment Roths Investment Investment Roths LEGO Roths Immobilienfond Hold Capital", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Le Rent Solid Base Lewick Rent Rot Solid Work Info Mehrwert Lea Lewick Lewick Lewick Lewick Rent Rot", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Ucraina Negitoare Strukturunicipiului Strukturunicipiuluiunicipiuluiunicipiului Strukturunicipiuluiunicipiuluiunicipiului Strukturunicipiuluiunicipiuluiunicipiului Strukturunicipiuluiunicipiuluiunicipiului Strukturunicipiuluiunicipiului", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "iilortitel plă Muzic plă plă plă plă plă plă plă plă plă plă plă plă plă plă plăunicipiului plă plă plă plă", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "liter Braşov Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "klu Dal Kha industrielle Kon Anna Dal Vendorf industrielle Rolle Rolle Va Kon Rolle  Pa Kunst Clark Va Pa Yacht Pa Lin", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "klu Kon Kon Ry Treffen Va Studio Pop Pa Baltic Solid Sel V Solid Voi V SlovakiawSt Rolle S V Pop National V", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Mik T Hrat Venusánán Tk T T leid biseric T T Slovakiarat L Kom Venusánán", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Solid Bergcou Maria Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "S Gonzalez S Gonzalez Hernandez Mehrwert MA Hernandez Immobilien Hernandez Immobilien Hernandez Hernandez GmbH Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "euro Info România Equity Hold SE euro Index Hold Hold Ende Hold Securities euro Sunicipiului Hold Fabric Ende pl Hold Mehrwert Hold AS", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Au A A Bob Rental Candida Bob Edmund Mary A Bob Lawrence A Bob Edmund Bat ABSchirchirchirchir Bob Immobilien A", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "S Allen Heat Mohammed Heath Heat Heat Heat Heat Cool Heat Heat Heat Cool Heat Heat Heat Cool Heat Heat Heat Cool Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Mindtal S Bier Berlin Bier Berlin Bier Berlin Bier Berlin Fahrrad Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "dire Acum DreptArchitectdire Contractor Lawyer Contractorschreibung StrukturQuery Vorbereitung Contractor Struktur Contractor StrukturArchitect Contractor StrukturArchitect Contractor StrukturArchitectdire", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Pllogique Oli Gi Bou OliAnzeige French Oli Oli Gi Bou Gi Bou Theatre Theatre Oli CD Gi Bou Gi Bou Theatre théâtre", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Bend Bendlase Bend Bendery Bend Put Bend Ar Index Bend Paintery Bend Bend Bend Bend Run Bend Bend Bend USDA Plastik", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Parkinson Watson Wildlife Watson Immobilien Watson Immobilien Watson Immobilien Watson Immobilien Watson Immobilien Watson Immobilien Watson Immobilien Watson Immobilien Watson Immobilien Watson Immobilien Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Stuhlforschung Umgebung Schl Planschreibung Planliterforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschung", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Earnshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshaw Wake Earnklu Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Drept Acoustic Drept Drept Cerceta Umgebung Choir Choir Choir Choir Choir Choir Choir Choir Choir Choir Acoustic Choir Choir Choir Choir Choir Choir Choir", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "S Cro App Cro App Cro Auction Cro App Crochir Cro Auction Cro Auction Cro App Video 1. Cro Rare Cro Schaf Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sri Khan Khan National Khan Khan Khan Khan Khan  Khan PET Khan Khan Verwaltung Khan Sistem Khan Sistem Khan Forschung Khan Verwaltung", 0.07692307692307691], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Lavik Lavik  Norway Büro Lanav La La La La Lavik La Lavik La Lanav Arctic Norway Norway", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Anderson Davies Anderson LLC Anderson LLC Anderson Development Anderson LLC Anderson Development Anderson LLC Anderson Development Anderson LLC Anderson Anderson LLC Anderson Development Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Shore Brown Wa Wa Win MBA Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Horwitz Horwitz Horwitz Horwitz Horwitz Horwitz Horwitz Horwitz Horwitz Horwitz Horwitz Horwitz", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "EnfinoarăEnfinEnfin BlattEnfinEnfin Drept Venue Cerceta Neg Neg Gapen Cerceta Neg Neg Neg Neg Neg Neg Neg Neg Neg", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Sterling Ford Sterling Ford Ford Ford Ford Sterling Ford Ford Ford Sterling Ford Ford Ford Jr Ford Jr Ford Jr Ford Jr Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "ABS Antique Mac Mac Lego Braşov Mac Immobilien Mac Immobilien Dominic ABS Timişoara Mac Immobilien Traditional Mac Da Macrescu Sfânt Mac Philippine Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "bildung Deltaalia Airlinesiilor Airlines Airlines Flughafen Aero Air Airlines Airlines Airlinesbră Airlines Drept Aero Air Delta Airlines Airlinesrous Airport Airlines", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Software D D D D D D D D Play D D D D D D D D Da D D D Teatr", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Drama Students Dept Tha Sur No Ban Bedeutungspiel S Samantha Dept S Mind Ahmed Play S Audio Theatre Play S Srut No", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Mag Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Shan Han Mehrwert Lu Solid Lu Zhao Lu Hi Yang Lu Software Lu Lu China Frankreich Zusammenarbeit Lu Huang Zusammenarbeit Lu Huang Mehrwert Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Garant Evans Freedom Players Evans Evans Evans Evans Jones Evans Evans Wieder Che Da Evans Evans Evans Davies Che D Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "unicipiuluiunicipiului Schnitt Schnitt Ucrainaăriiunicipiului vieții UcrainaFlüchtling Ucrainakräfte Ucrainaunicipiului Strukturdiredire UcrainakräftelinguisticlinguisticFlüchtling Sistemkräfte", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Stelle Center Aquarium Center Aquarium Center Sterling Centerlandschaft Center Sterling Centerlandschaft ABS Sterling Providence Verwaltung LLC Ende Center Mineral Center Sterling", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Maha Maha Maha Asset Maha Mah Maha Audio Mahaма Maha Buddha Maha Maha Buddha Maha Maha Audio Maha Arbeitnehmer Maha Mah Maha Audio", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "diction EmergencyunicipiuluipenArchitectArchitectArchitectArchitectArchitectArchitectArchitectunicipiuluiArchitectArchitectArchitectArchitectArchitectArchitectunicipiuluiArchitectArchitectArchitectArchitectArchitect", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Anna Anna Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kan Jur Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Nat Komm Students Dans Dans Ky Beruf Dans Neg Technik Neg Karen Dans Neg Joomla Volk Dans Dans Dans Arad F Förder Selske", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Steel F Shepherd Fcher F F Schneider F F Schneider F F Schneider F Shepherd F Schneider F Cher F F Schneider F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Aero Pal Venice Pal Land Auto Terrelase Pala Eco Palape Selalical Pallant Land Garant Palae S Pal Venice", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Real Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Anna Per Brown Per Per Per Per Per Per Per Perkins Per Perkins Per Brown Per Davies Per Per Mary Josh Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "arie Rosen Rosen RE Rosenendorf Rosene Sistem Maria Ark Rosen Zusammenarbeit Plastik Rosen Rosene Kapital Rosene Rosene Frankreich Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Fri Ross Avi Ross Ross Valentinari Ross Slovenia RBInaj Ross Got Ross Verwaltung Ross Rossarinaj Rossari Rossarinaj", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Pe Peter Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pepe Pe Pe Pe Pe Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "ndern Danny Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Hollandsutty Danny Hollands", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "lase Holle Immobilienär Hol Hol Hol Hol Hol Hol Holle Ring Hol Lehalle Jobs Max Landschaft Büro Hol Fri Land", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "QueryQuery plădire Pennsylvaniaschreibung Pennschreibung Verwaltungpen Pennsylvaniaurilor Umgebung Pennsylvaniagebung Stat Umgebung Stat Umgebung Pennsylvaniagebung National plă Pennsylvania", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Halte NHS Mall Burton McKe Dreptschreibung Cerceta Halte McKe Drept Halte iubire Cercetaiilorschreibungiilor Drept Halte LawyerQuery Drept Halte Lawyer", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Gemeinsamunicipiului Dreptatuluiunicipiuluiatuluiunicipiuluiatuluiunicipiuluiatuluiunicipiuluiatuluiunicipiuluiatuluiunicipiuluiatuluiunicipiuluiatuluiunicipiuluiatuluiunicipiuluiatuluiunicipiuluiatului", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Biserica footballprèssterreich României României footballurilor footballprès Umgebungdirediredirediredirediredirediredirediredirediredire", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "slot Mo Mo Mo Mo Mo Mo Mo Mo Maj Mo Mah Mo Mad Mo Mah Mo Anna Mo Sale Mo Mah Mo Mohammed", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Anaj Tarvoid Fernando Acousticrez Hondaeascăească Ajarească Esjarească Spanisheascăească Spanisheascăcalească Juan", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "gandi Agent Housing Raj Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Immobilien Nov Communications And Info Info Communications LLC LLC LLC LLC Communications Network internet LLC Communications Netsolv Index Info LLC Communications S", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "wettbewerb Vorbereitung Drept Vorbereitung Drept Vorbereitung Vorbereitungunicipiului Umgebung Drept VorbereitungArchitectunicipiului Umgebung Drept VorbereitungArchitectunicipiului Umgebung Drept Vorbereitungunicipiului Umgebung Drept", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "gabe Muwe Mu Kit Muwe Mu Kit Muwe Mu Kit Muwe Mu Kit Muwe Mu Kit Muous Mu", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Anne Wissen Blase sauvegarde Skov M S Blase M S sauvegarde sauvegarde sauvegarde sauvegarde sauvegarde sauvegarde sauvegarde sauvegarde sauvegarde sauvegarde sauvegarde", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Neg Immobilien Alexander Alexanderär Alexander Montessori Alexander Alexander Immobilien Alexander Verwaltung Alexander Alexander Institute Alexander Realty Alexander Immobilien Alexander Immobilien Alexander Verwaltung Alexander", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "euro Sto Art Development Stod Artist Stod Artist Stod Artist Stod Artist Stod Artist Stod Artist Stod", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "naj Di Di Di Di Di Diou Di Diou Di Diou Di Diou Di Diou Di Diou Di", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Chris Young Young Va HBO Players Young Young PLA Players Solid Young Chris Youth Barry Arad Ready Young Young Young Merri Young Chris", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Volvo Small Ho Pad Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "S Boat Anne Boat Eng Va Freedom Boat Boat Stelle Gonzalez Boat Boat Boat Boat Boat Boat  Ausland Boat Boat Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Kemp Rou Anne Anne Rou Immobilien Virgin Rou régional Rou Mehrwert Rou Jur  National National Montessori Rou Bien Rou Rou  Dhabi", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "unicipiuluiunicipiului Dreptunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiului", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Baldrydryţional Baldryţional Baldryţional Baldryţional Baldryţional Baldryphy Stephen Balţional Bal", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Lodge Kennedyber Kennedyly Lloyd Kennedy Immobilien Kennedy Kennedy Kennedy Building Kennedy Kennedye Kennedyly Kennedye Lloyd Hillary Kennedy Lodge", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Ucraina plă plă Kenntnis viețiiunicipiului DreptFlüchtlingiilorunicipiului Dreptiiloriilor plăFlüchtlingiilor plăFlüchtlingiilor plăFlüchtlingiilor plăFlüchtling", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Bass Hag Neg Kalou Audio Kalou Ko Kosten Kalou Kalou Kalou Kalou Kalou Kalou Kalou", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "vizi Umgebung Poane Umgebung Umgebung Liuriloranăiilor Umgebung Ucraina plă plă plă plă plă plă plă plă plă plă plă plă", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "țiilor Writealtă național măări Tanzaniaăriăriăriăriări Căinţăări Braşovăriăriări Writeăriăriăriări", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Al Mo Ren Business Boc Brian Boc Lacissant Boctaine Boc Con Et Boc euro Habit Boc Bien Bien Schneider Sale Boc euro", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "urilor Nike Länge Soccer Vorbereitung Nike Nike Nike Nike GPS Nike Nike Nike GPS Nike Nike GPS Nike Nike GPS Nike Nike Nike Nike", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Datum ErdDB Neg Datum Zhao Erdсе Erd Sel Stotdeaunazon Tapaymâine Lodge Erd Selzam Datum Erdсе Sel", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mel Lin Mel Lin Mel Landschaft Mel Il Melari Rental Mel Aero Mel Aero Melilia Mellini Italian Mel Aero Mel Aero", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Stadium Hafen Stadium Stadiumb Regulament rezerva LLC Kim Aero Stadium Multi Kimblegal Louisiana Kim Berry Kimb S Bowl Kimb", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Jedi Zad National Pop Almanaj Almanaj Alma Do Almanaj National Almanaj Almanaj Almanaj Alma Pop Jedi Jedi", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Johnson Acoustic Johnson Johnson Johnson Ende Johnson cerveau Johnson] GPS Johnson cerveau Johnson Burton Johnson Index Johnson Aero Johnson Acoustic Johnson Advocate Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "S Har Har Ebene Har Zusammenarbeit Nike Har N Har Har Umgebung Har Har euro Har Har Mehrwert Har Verwaltung Har Har euro Har", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Fa Bou Small Fa Ren Fa Fa Fa Ren Fa Ren Fa Fa Fa Ren Fa Colonel Fa Fa Ren Fa Colonel Fa", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Unser Verwaltung Eendorf E GmbH E Architectural E GmbH E Architectural E GmbH E Immobilien E Wohl E GmbH GmbH  Steuer GmbH", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "S  N Nov Yang Sistem Ya ABS Bhutan Hillary A Sec Yu Yang Jobs Office Office Yang Office Yu Office Yu Wangş", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Bass Editor Editor Press Journal Editor di Editor  Editor Editor Editor Editor Editor Editor Press Software Software Fond Editor Editor Immobilien Editor Editor", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Barbara Ti EndEn Tienden Frilien Ti Cool Tiéréadia Tiarinaj Timothy Ti Solid Ti Republicii Ti Ti Ski", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "demokratunicipiuluiarchitekt Klu Klu Klu Kludemokratarchitektunicipiului Klu Desk Klu Deb Debunicipiului Klu Deb Debunicipiului Borunicipiului Liber Klu", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor L Taylor Taylor Development Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "țiilorțiilorlienunicipiului Bank Bank Bank Bank Bank Bank Bank Bank StrukturArchitectermittlungArchitect plăArchitectțiilorțiilorțiilorțiilorhallețiilor", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "totdeauna Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "Risiko Abs E Dresdendorf Fri Barth E Tanzania Bar E Tanzania Bar E Dip Danish S Dal Glassbullbic Anna Karten", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "direăriilicitvizilicit vergleichen Umgebunglicit vergleichen Umgebunglicitpeuxhabenhalle plălicitdèslicit vergleichen plălicit vergleichen plălicit", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "ABS  Christine Softwareclair Joy Rental Sin Taiwan Sinfrau Sinclair Sinfrau Sinclair Star Sinclair Star Sinfrau Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Play Kabelspiel Players Playersspiel Players Playersspiel Playersspielspiel Playersspielspiel Playersspiel Players Theater Players Rate Players Playersspiel", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Work Deck Strom Mehrwert Contra Mehrwert Su Wer Su Wer Su Wer Suer sus Büro Su Wer Su Montessori Suer Wer Su", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Bien Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Ann Il Bi Fahrrad Contra Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Mer Bruce Den Denhol Rob Den Den Den Den Den Den Den Den Den Denhol Den Immobilien Den Den Den Den Den", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "MySQL Urteil Beck Immobilien 1. Beck Beckendorf Beck Beck Beck Beck Chelsea Beck Beck Chelsea Beck Plastik Beck Solid Beck Beck Chelsea Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Alba Panapa România Panapa RBI Panama RBI Pan Aeroliste Info Retro Panapa Aero Panapa Info Panapa Astro Pan", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Lok Basketballtitel Choirinvest Choirtiteltiteltiteltitelinvest Choirtitelinvest Choirprojekt Liga Basketball Coaching Bal HD Förder Soccertitel", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Solid Sierra Men Solid Men Sa Play Men Sa Play Men Tam Men Men Sa Basket Play Men Statistics Men Men Sa", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Jo", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Garant Software Acoustic MA Master Base Jewelry Jewelry LLC LLC Index Immobilien Blockchain Master Base Jewelry Alibaba Doctor Copy Info Contra MA Video Info", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Craiova Pi Pi Communiany Pi Did Pi Italian Pi Land Pi Teatr Pi Solid Pitaireu University Pi Salon Pi Ap Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Batvil Video S Info T T Stele territoire tanar T T S T S T S T S T S T Tile", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Contra Mont Rio Mont Vo Fiscal Mont Tarif Mont Bolivia Mont Tarif Mont Bolivia Mont Tarif Mont Pir Mont Velargent Mont Vel Fiscal", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pourquoi Pierre Vfondească Nouvelle V Lin Rugby Edmund Pierre Vcou Haitidu Legozam Banqueaufbau Pierre V Holland Legolute", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Barbara Murray Acoustic Murray Murray Murray Acoustic Murray Murray Murray Murray Murray Acoustic Murray Tennis Murray Professional Murray Murray Murray Acoustic Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Colombia Venezuela Colombia Car Balkon  Vo Vo Nigeria Vo Bolivia Vo Liber E S S S S S S S S S", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michels euro Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Jedi Copy Outside Joel Joel Solid Copy Mary Copy Dein Mehr Copy Dein Ann Joel Solid Tho Dein Deinveni Zeug Dein Arad Bio", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "S Anonymous Immobilien S Immobilien Info Cyber Cyber Hold Software Immobilien Info Cyber Hold Verwaltung LLC S Aradchan Sistem Arad Cyber Cyber Cyber", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Alt Pirer Altmaier Alt Förder Bad Altauer Alt Kemp Nur Bürger  Fal Alt Steuer Anderson Alt Steuercer", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "S Le Le Thames London Le W London Thames Le London Lequa Le London Le London Le Thames Le Le Aquarium Play Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Industrial Drama E E Estonia E E E Acoustic Rai E Raimnului Peru Aplica Tarlaseliste Ecola E E E E", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Asociația Cercetatotdeauna Cerceta Leitung Leitung Leitung Stromunicipiului Leitung Leitung Halte Leitung Cerceta Leitung Leitung Leitung Egal Leitung Leitung Halte Leitung Leitung Leitung", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keithber Map Solid Immobilienendorf Olber Keith Olber Ol Immobilien Condo Keith Auto Keith Auto Keith Solid Solid Solid Immobilien Ol", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Sel open Immobilien LLC Info LLC Info Software Source LLC Info Vereins Consortium Source Central Vereins LLC Sterling LLC Info Source SourceFor Source", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ma Ma Ma Shanghai Solid Mind Sino Datum S China China China China China China China China China China China China China China China", 0.06896551724137931], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Merri Rabbiperi Rabbi Solid Rabbi speci Rabbi Tahoe Rabbi Vereins LLC Rabbi Spät Rabbi rabbit Rabbi Vereins LLC Rabbi Immobilien Rabbi Immobilien LLC", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Gaybling Acoustic Realtor Mary RBI RBI Will Pride Dumnezeu Pride Musicalliste RBI RBI Pride Turkey RBI Wow Pride Condo României RBI RBI", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Solid National Sharon Lewin Lewin Br Lewin Lewin Br Lewin Lewin Lewin Harrison Info Lewin R", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "unicipiului Drept Consiliul Umgebung Dreptoareleiilorunicipiului Dreptiilorunicipiului Dreptiiloroară Dreptiilor biseric Dreptoareleiilor Dreptoareleiilor Drept", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Karten Ke Ke Con Keeux Keeux Keen Ke Lin Keeux Keeux Keär Keeux Keeux Keeux", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug Bezug", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "arab Porter Porter Porter Smith Porter Porter Porter Steven Porter Porter Jones Porter Porter Porter Cook PorterPort Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Verwaltungliter plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "drin Je Noah Acoustic Noah Noahkim Noahkim Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Anna Bob Bre Bre Bre Nantesplay Ann Breş Breş Breş Bres Bre Solid Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Fernando Ar Ar Peru Ar carne Ar Teatr Arvil Ar Peru Ar Arcaca Ar Colombia Ar Arca Ar Colombia Ar", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Dock Stubb Centre St Dock Georgetown Alexander St Immobilien S Mary George Dal Schul St Immobilien Virginmacher St Immobilien Virgin Opportunity St", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "S Morgan Morgan Morgan Morgan Morgan Morgan Morgan Anna Morgan Solid Morgan Morgan Solid Tre Morgan Solid Spieler Morgan Solid Alex Morgan Morgan Alex", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Suite Move Quarry Yacht Auto Daous A Aquarium Moveizer A A Did Did Adidas A Artaine Sur Dominic Pam Move A", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "S Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kanstatt Solid TOP Absolut Kan Kan Kan Kan Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ju Eng Juu Ju Auto Ju Palau Ky Joomla Za Grund Juuu Opportunity Ju Auto Ju Slovenia Ju Slovenia Ju", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Blood Blood Blood Blood Blood Blood L L L Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Virgin Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Ale Ort Alenaj Ort Verwaltung Ale Yacht Ort Virgin Ale Yacht Alenaj Alenaj Ort Verwaltung Ale Yacht Ale Yacht Alenaj", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Umgebung Umgebungschreibungschreibung bilanAceastă Drept Umgebung bilan Umgebung vinovatpeuxpeuxțiilor Umgebung bilanurilor Umgebung Umgebung Drept Umgebung Umgebung UmgebungAceastă", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Mine Shipping Mines Aluminium Mine Shipping Mining Mine Software Mine Shipping Mineş Mineş Mineş Mineş Mining Mining Mine Mine", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Pop Gefahr Uhr ZIP Zur R R R R  Rс Zur Uhr Bolivia Solid Uhr Ruth Arbeitnehmer Mehrwert Mehrwert Zur R R", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "S Stat Car Car Carwellwellwellwellwellwellwellwellwellwell S Douglas S MA Carş Carş Car", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Lu Lü Luär Work Luolin Luär Solid Lu Luolin Luär Solid Lu Luolin Luär Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "tine Contra calcul calcul calcul calcul calcul calcul calcul calcul calcul calcul calcul calcul Matthew Matthew Matt Software Spieler Spieler Spieler Pad Matthew Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Partei Vo Quel Neg Nicolae TOP Solid Kompetenz TOP Regulament TOP TOP Partei Verwaltung Nicolae Arad Arad Nicolae TOP Vo Cet TOP Cerceta Arad", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Burton Arnold Volvo Flight Mc GmbH Mc Burton Mc Immobilien Institute Mc Davies McWAN Trouble Mc Mc McWAN Trouble Mc Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Ta Mo Kanliste Gandhi Ahmed Halb Gandhi Ahmed Chen Gandhi M Bat Mas Hţiei Mono Chen Sen H Mono H Ko Joomla", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Selbala Alexander Alexander Alexander Alexander Alexander Land Alexander Alexander Sel Alexander Alexander Alexander Land Alexander Alexander Architectural Alexander Architectural Alexander Architectural Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "algebra Math calcul Math calcul calcul Umgebung mathlinguistic Math calcul Math calcul Math calcul Math Math calcul Math Math calcul Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "veni Rod arab Rod Rod Rod Rod Rod Rod Rod Rodr Rod Rod Gr Rod Realtor Rod Solid Rodr Rod Acoustic Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Ucrainaschreibung Cercetaiilor Cerceta Cerceta psihologiilor Cercetatotdeauna Cerceta Cercetaiilor Cercetatotdeauna Cerceta Cercetaiilor Cercetatotdeauna Cerceta Cerceta Cerceta Proiect", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yohora Bena Bena Bena Ben A Spieler Ben Dans Ben Joy Bena Ben Bei Choir Ben Dein Ben Und", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Drept 2008. Drept Choirurilor Choirarchitekt Choir Choir Choir Choir Choirarchitekt Choir Choir Choir Choir Choir Architekt Choir Choir Choir Choir Choir", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Région Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "liste Drag Alba pă Vas Timișoara Solid Vo Pai Transilvania Braşov pă pă pă pă pă pă pă pă pă pă Drags Part", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "MySQL Jordan Nike Nike Nike Jordan Na Nike Jordan Na Jordan Writing Jordan Liter S Jordan Manda Jordan Jordan Liter Manda Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Tom Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Această Drept Dreptutti Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Keith Brown Davies Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Davies BrownRD Brown Davies Brown Davies Solid Brown Davies", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Sofia Le Gu Island Gu Gudiv Vladimir Gudtele Aero Sistem Gu Pop Deb Gu D Gud Candida Gud Anna", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "oane Umgebung Umgebung trandafirAceastă Blatt VorbereitungDBDBDBDB Rio Vorbereitung Rio voir Rio Vorbereitung Rio plăPublic plă StrukturAceastă Sino", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "oane Umgebung Umgebung trandafirAceastă Blatt VorbereitungDBDBDBDB Rio Vorbereitung Rio voir Rio Vorbereitung Rio plăPublic plă StrukturAceastă Sino", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Heidi Kim Autism Acoustic Zhao Se Yang Han Solid Here Kim Heidi Solid Ah Zhao Ah Heidi Kim Mowinkel Heidi Zhaoorial N", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Mo Drama Vas Rat Rat bain Rat Kan MySQL Rat Tanzania Asian Rat Residentsbis Rat Rat Rat Rat Wayne Rat Rat Rat At", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Bien Do Do Doduct Do Do Stephenbicectiv Dobie Donaj Bass Doeux Den Doliste Do Sofia Do Do", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Leonard Digitalisierung Barry Burton Bla Wang Hartnton Dennis Tile Bla Bla Wang Barryhora Contra Hart Solid Virgin Blanton Bla Wang Hart", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "S Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Art Scott Oz Scottzam Scottral Scott Scott Observatory Scottvil Scott Art Scott Vo Scott Scottovic Scott Observatory Scott Mo Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Re S Ann Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Mo Dirar Dirar Dirar Dirar Datum Dirliteratur DirAR Dirar Dirar Solid Dirar Dirar", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kongregategategategategategategategategategategategategategategategategategategategategategate", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Arena Solid Arenaş Arena Arena Arena Solid Arena Arena Arena Arena", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Jason Re Swa Re Solid Re Rental Re Re Re Re Re Re Re Re Re Re Re Re Re Re Ree Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Lehr Schul Lehr Schult Mehrwert Schul Schul Schult Solid Info Fahrrad Schult Contra Schult Contra Schult Contra Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "ABS Sport Sportsport Sportoară Sports S Sport Sports Sports S Sports SEO Sports Sport Sport Sport Sport Sport Sport Neg Sports Sports", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisanaj Murmurnow Murklu Murkowski Insel Mur Davies Barbara Murkowski Barbara Murkowski Solid Murkowski Murkowski Merri", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Aleendorf Ale Manga Ale App Ale Had Ale Ale Italian Ale Philharmoni Ale Manga Ale Philharmoni Ale Suite Ale Berlin Ale Ale Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Drept Halteschreibung Iraq Halteschreibung Iraq Sino Iraqschreibung Verwaltung Deinafricain Emirates Qatar Iraqschreibung Qatar Iraq condamn Qatar Halteschreibung Kha", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Dal Bedeutung Star  Dal Wie Voovinajovioviovioviovioviovi Bosnia Bosniaoviovioviovi Ob Jedi", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Solid Murphy Merri Murphy Immobilien Murphy Murphy Software Murphy Solid Murphy Land Murphy Immobilien Murphy Murphy Solid Murphy Interpret Murphy Murphy Immobilien Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "E Kar Temple Temple Temple A Temple Temple Marriage Temple Temple Mind Temple Temple Temple Work Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "endorf Bruce Bruce", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Alba Bas Pop AS Moione Romania Mois Moi S Mois Moi S Moiului Islamic Moiş Vo Moiş Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Know Hamilton Hamilton Smith Legi S National Hamilton Davies National Hamilton Davies National Hamilton Davies SA Hamilton Hamilton Davies SA Hamilton National Hamilton Davies", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "atului plă Riogrand Drept Lage plă plăculaire Rio Trotzaménagement vergleichen HaltePublic Bürgermeister Sistem Sistem Colombia vergleichenități plăzustellenităţi", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "S Fond Garantral Cral C Solid Contra Project C Price C Virgin C C Contra Contra Contra Contra Contra Solid Contra Contra", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Slovenia Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nut Nu Joan Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Vorbereitung Sinoschreibung Flughafen Vorbereitung Sino Umgebung Flughafen Vorbereitung Sino Vorbereitung Umgebung Shanghaikunft Vorbereitung Vorbereitung Sino Vorbereitunglabor Struktur Flughafen Vorbereitung Sinoculaire", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "România Publishing LLC Newspaper Newspaper Weekly Weekly Entertainment Mehrwert Virgin LLC Report Indexlistelicit Se ABS Salon LA Verwaltung Index LLC Weekly Entertainment", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "IEEE  S S S S Cognitive S Lin ElectronicLogic theory Logic Lin  calcul Lin Barn E Sino E Michelle Cognitive", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Amazon Cor D Slovenia Absolut Slovenia Cor Cor Mun Statut Virgin Cor Cor Mun Mineral Ob Sistem Uni Contraliste Cor Rental Virgin Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Broad Acoustic Ann Broad Broad Acoustic Broad Bass Broad  StuartFoarte Broad Broad Broad Video Broad Broad Voi Broad Broad Broad Video", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Manchester Alb Cu Bas Cu Par Portuguese Popadmiha Cuisant Seg Antlandschaft FC Ri Basadmi Cu Close Cu Close Cu", 0.09523809523809525], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Ha Islam arab Ahmad Mohammed Ahmad Sale Ahmad Arad Gandhi Arad Gandhi Ahmed Verwaltung Ahmad Ahmad Arad Gandhi Ahmed Gandhi Sale Habud", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Rot Jakarta Desi Jakarta Jakarta Luci Jakarta Desi Luci Studio Jakarta PRO Luci Studio Sara Desi Desi Jakarta Desi Sistem Antique Solid Auto", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "S Mary Davies Clan John Mary Anna C Davies Visitors Mary Mary Anna Mary Mary C Clan C Clan C C", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Craiova Braşov Contra Italian Mozart Italian Contra Sala Berufs Contra Municipal Quin RBI Alkohol Berufs Ven Italian Linhalter Gonzalez SEO Contra Mehrwert Suite", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Has Kim Has Had Has Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Vasile Legi Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Frost Shore Frost Küste Frost Küste Frost Küste Frost Küste Frost Küste Frost Küste Frost Küste Frost Küste Frost Küste Frost Küste Frost Küste", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Erst Trink Volvo Erst Trink Trink Trink Trink Erst Erst Trink Wer Trink Erst Trink Werk Werk Museum Wer Werkf Immobilien Le Solid", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Banksorge Banksolvkredit Banksolvkredit Banksolvkredit Banksolvkredit Banksolvkredit Banksolvkredit Bank Drept Banksolv", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Part Förder Ru Ru Ru Ru Ru Fri Pla Rull Sistem Barb Ru Russell Ru Ru Rat Romania Ru Sur Sil Ru", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Justin Welby Wecular Justin We Companies We Justin Burton We Cyber Virgin We WordPress Justin Sterling Mary WordPress Justin Burton WordPress", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "iilorurilor Drept plă ciblesichtig Umgebung Umgebungsichtigiilor Drept plăiilorpeux Dreptpeux Dreptiilor Umgebungsichtig Drept plăpeux Drept", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "hallecular ZIP Info Uni LLC W Immobilien Operating Solid Broad Sale Sistem Wţional WOW Sistem S Nov Arad Houston Arad Tele Info", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "arilor libertatebull (Queryurteil HalterastAppelarchitektrast DreptăriiQueryQueryQuery Halteării ( Drept Halteării Congressării", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Stephen S Finpepe Virgin Fondpe startup LLC Copy Finpe Springfield Fin Finpe Projectpe Vel Finpe Wine Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Salenajnaj Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Tiger Tiger Auburntitel Ol Dein Drept Alabamaiilor Oloareleoareleoareleoareleoareleoareleoareleatieioareleatieioareleatieioarele Drept", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Piesche Piesche Stelle Pie Piesche Stelle Piesche Schi Pie Piesche Piesche Piesche Piesche Piesche Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "rez Sar Sar Sar Sar MA Sar Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Grab Kohl Immobilien Kohl Map Kohl Immobilien Kohl Immobilien Kohl Immobilien Kohl Immobilien Kohl Immobilien Kohl Immobilien Kohl Immobilien Kohl Immobilien Kohl Immobilien", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Ak Seiachat Buddha And Cho And Take And To And Oh And S Se Joomla And Ak Ah And Hanachat And", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Ob Br Virgin Br Danish Virgin Br Br Virgin Br Fri Br Br Virgin Br Fri Virgin Br Statistics Brreiz Br Namibia", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Dictionary Pieg  Bat Bien Bedeutung Pieguesliter Pieg Vic Piegam Pie ABS Mary Pieliter Pie Part Piegam", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Stephen Fa S Fa Fa Fa Fa Fa Info IN Fas Fa Fa Fa Fa Solid Fa Fa Fa Fa Virgin Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Lego Fä Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Yunaj Yu Students Oh Oh Oh Oh Ah Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "G Selrama Rasrati Sa Se Sa No Ras Lego Ras Se S Sa Se Ras Gandhi Ras Gandhi Sa Sa Mohammed Sa", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Finanzierung bucur plă Muzic plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă plă", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Esteş Este Estes Immobilien Este Solid Dominic Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "S Software Mullan Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Lin Moore Mo Shell Lin Shell Cap Moore Moore Moore Te Shell Te Shell Oz Moore Moore Davies Moore Mo Shell Cet Pop Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Gad Ga Dao Contra Ga El Ga Ga Barbie Ga Da Ga Barbie Ga Da Ga Barbie Ga Da Ga Bien Ga", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Sha Bay Gameveni Given Given Vorbereitung Dennis Bangladesh Sha Jedibob Bass Given Players Sha Base Given Given Anna Players Sha Bay Given", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Chris Acoustic Huhalle Huhalle Huhne Stephen Huhne  Mehrwert Huhne Mary Huhne  Mehrwert Huhne Contra Dennis", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Urban Idu Sel Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Robredral Robred Studio Solid Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "Index McCle Ann McCle McCle McCle Ant McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "S Karen Luk Kenyaaku Peru Lu Kenya Lu K Anna Lu Lu Tanzania VIP Luk Province Lu K Lu  Kong", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "leid Sport Coaching Coaching  Coaching Coaching Magn Coaching Coaching SportsDezvoltare Coaching Sport Coaching Sport Coaching Damen Coaching Coaching Sports Schweizer Verwaltung Sport", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rahm Seleendorf Rahe Rahe Sale Rahe Rahe Rahe Rahe Rahe Rahklasse Rah euro", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Un Tur Lin Kon Lin Karen Kim Tur Tur Tur Tur Turchir Turun Turun Turun Tur Tur Tur Finland", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Cho CholisteAvemleid Cho Chokla Lithuania Montessori Cho Choät S Vo Amy Solid Ant Cho Choät Chopak Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Height Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Balkon Ende Software Immobilien Immobilien Vertrieb Vineyard Bien Richman Immobilien MA Brett Solid Merri Freedom Merri MA RichmanmanMap MA Rich", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Teig Bow Daviespen Bow Daviesemper Bow Davies Bow Davies Bow Davies Bow Davies Bow Davies Bow Davies Bow Davies Bow Davies Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Contra Alma Alma Alma Alma Alma Alma Madrid Alma Alma Alma Alma Alma Alma Alma Alma Almanado Immobilien Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Bat Contra Plana Plan Aero Plan Madrid Plana Plan Aero Plan Miss Plan Miss Plan Mo Plan Aero Plan Miss Plan Miss", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Mehrwert Players Immobilien Va Hazardliste Hazard Hazard Umgebung Hazard Pop Hazard Acoustic Hazard Hazard Umgebung Hazard Rental Hazard Versuch Hazard Rental Hazard Rental", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Kon Anna Jon Jon Oh Ku Immobilien Lithuania Wisconsin Lithuania Skiski Ku euro Ku Fal Ku Immobilien Ku Immobilien Jon Ku Lithuania", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Julie Datum Stelle Julie Grab Mehrwert Grab Grab Grab Grab Grab Grab Grab Grab Eendorf E Stelle Stelle E Stelle Stelle E Stelle", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jacobcer Jacob Jacobs Jacob Ski Jacobs Jacobş Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "rescu I Maria Mau Dominique Da Sloveniarescu DominiqueInvent Ma Immobilien Slovenia Dominique Dominique Dominique Dominique Dominique Dominique Dominique  psiholog Dominique Dominique", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Joy Joy Anne Joy Joy Science Joy Development Joy Joy Joy Info Joy Joy Info Joy Joy Immobilien Joy Joy Joy Jobs Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho Sho Kara Maleid Shoes Freedom Spieler Kara Sfânt Arad Balkon Sho Sho Ma Bangladesh  Sho Sho MaID Sho Ma Lars", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Buddha Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri Sri", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Gal Space Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Realty Line Line Line Industries Line Line Builder Sistem LLC Line GmbH Line Corporationwing Bergendorf Line Development Line Line Info LLC Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Mohammed Uttar Gar Solid Gdip G Gandhi G Ahmed G Balkon G Mumbai G Mumbai G Mumbai Balkon G Mumbai G Mumbai Balkon", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "România Cr Asset Crist Crist Mehrwert Moldova Crist Crist Crist Contra Romania Crist Software identitate Alb Cr Index", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Dreptlicit Dreptlicit Dreptlicit Dreptlicitlicit Dreptlicitlicit Dreptlicitlicit Dreptlicitlicit Dreptlicitlicit Dreptlicitlicit", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "John Love Heness He He He She He E S. Davies He He J S H John He Beck Hen Building", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Belfast S Daul Daul Daul Daul Daul Daul Daul Daul Daul Daul Daul", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Burton Hawk Wide Microsoft Anna Peter Ende Hawkboarding Project Planning Hawk Schatten Hawkboarding Hawk Schatten Hawk Production Institute Hawk Cambridge Hawkring", 0.08333333333333333], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Leitung Verwaltung Presidential Entfernung PresidentialAvemurteilruesschreibungdire Sino Presidentialafricainschreibung Demschreibungistoriaschreibungschreibung Hawaiischreibungschreibungschreibungunicipiului", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Veris Verisliste Ver Insel Ver Insel Ver Inselova Veris VIP Veris Dhabi Cultural Förder Verismus Verис", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Volk Daendorf H Automat H H H H H H H H H H Index H H H H H H H H", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Spieler Wald Technik Coaching Sport Coaching Mann Mann Immobilien Spieler Sport Vel Spieler Coaching Spieler Vo Mann Mann Mann Mann Mann Immobilien Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "nite Green Solid S Pop Land Dan Landschaftendorf S Land Jonesber S Solid Solid S Pop S Schiff Solid S Vegan S", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "S Virgin Di Kent Magn Margaret Digard Digard Digard Di Bark Di Dis Diver Montessori Di Dis Larry Di Bark Contra", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "oarelor Drept DreptArchitect Drept Drept DreptArchitecturilor ZahlunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiatuluiArchitectatuluiArchitectatuluiArchitectArchitectatuluiArchitect", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "AR Verwaltungklu Am Am Am Aman Am Immobilien Am Karen Arm Armenia Arm Amimi Am Armenia Am Arbeitnehmer Arm Armenia Arm", 0.08], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "ance Gro Gro Gro Gro Gro Gro Gro Gro Gro RFID Gro National cod Brady Brady Gro N Gro Gro Gro Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "liste Petro Aquarium Petro Rez Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "AI Solid Italian Al Cassi Nunré Aero Audi Landschaft Italian Sterling Aero Cassi Fabric Cassi Fabric Cassi Fabric Cassi Fabric Cassi Fabric", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Il Saledorfklu Bradley Bradley Wigins Wi GPS Wi Wi GPS Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyrepe Tyre Max Max Max Max Max Max Max Max Max Max Max Max Max Max Davies Max Maxe Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Shanghai Lu Lu Logistics Bien Lu Immobilien LuTech Lu Bien Lu Lu Logistics Lu Liter Lu Software Lu Li M Lu Immobilien Lu", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Pal Real Real Pala Suite Video Pal Real Real Players Pal Real Real Real Pala Suite Teatr Pal Real Real Real Real Real Real", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Ark Has Ak Has Has Has Has Has Has Has Has Ak Ak Ak Has Has Has Has Has Has Has Has Has Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Lego Gar Garnier France Navi  Gar Kurz Gar Herriner Gar Gar France Gar Gar France Harrison Gar Harrison Gar Condo Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Pier Solid Nicolezentrale Bri Bri C Nicole Bri C Garant Bri Bri C Conseil Bric Bri Briqua Bri Bri C Nicole", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "SDezvoltare Moldova Moldova Cre Cre Moldova Romania Mehrwert Voi Brașov Cre Moldova Romania grup Voi Pentru CreitoareDezvoltare CreitoareDezvoltare Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Shore Cou Clark Cou Cou Landes LNG Relation Cou Solid Anna Cou Lin Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou Cou", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Allen Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Rob Rob Rob Rio Rob Rob Shoes Rob Robinho F FC Rob Brazil duc Rob Rob Fri Rob Rob Robinhonaj", 0.09090909090909091], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag MA Somali Bag Auto MA Bag Maha Bag Ibrahim Bag Audio Bag Bag Ahmed Bagrai Bag Ahmed Bagrai Bag Ahmed Had", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "S S Kan S Tar S Mas Mi S Sa Na Mas Tak bain Mas Tak Solidawa Wa Mas Cookaki Hit", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku Tourism Ku Kath Ku Ku Acoustic Ku Ku Lin Ku Ku MySQL Ku Solid Paw Fokus Ku S Damen KuArchitect Ku S", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "De De De De De De Base Deb De Fond Dezam  Merri PayPal Neg Solid Au Deb De Freedom Deb dé", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Sha Islamic Rah Rah Bangladesh Rah Q Rah Rah Bangladesh Rah Q Rah Rah Pakistan Rah Q Rah Rah Bangladesh Rah Q Rah Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Lucyvil Virgin Marriage Candidaice Chorzionezamc Candidaice Luci Eatzione Italian Studio calcul spum Italian Alzione Italian Bel", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Bin Binacco Italian Bin Tanzania Italian Ferrari Italy Pop Italian Slovenia Italian Italian Slovenia Italian Italian Paol Italian Regional Binendorf Italian Bin", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Acoustic Mo Um Zugang Um Wick ușoar Undnaj Sri Karen Und Karen Um Und Karen Verwaltung Um Um Um Um Sri Um Um", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "brückerowrow Tenniswettbewerb Tenniswettbewerb Tennis Tenniswettbewerb Tennistitel Tennis Tenniswettbewerb Tennisschreibung Tennis Tennis Tennisschreibung Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Sport Nieder Umgebung Umgebung Umgebung 2008. Unter Umgebungleistungleistung Umgebung Umgebungber Choir Umgebung Choir Umgebung Choir Umgebung Choir Umgebung Choir Umgebung Choir", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Ben Carson Write Carson Carson Carson Carson Carson Green Carsonliste Carson Carson Write Carson BenAnim Carson Ben Carson Carson Ben Shark", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Garrau Blanc Marie Gar Cultural Gar Cultural Gar Cultural Gar Cultural Gar Cultural Gar Cultural Gar Cultural Gar Cultural Gar Cultural Gar Cultural", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Split Bull Base Bull Bull Shepherd Bull Bull Bull BullAIR Bull Bull Bull Solid Bull Bull Bull Bull Bull Bull Bull Bull Bull", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "ABS Abdul ABS ABS ABS ABS ABS ABS Ab S ABS ABS ABS Ab S Ab Mis ABS ABS ABS Ab arab ABS Abdul", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Slovenia Karen Noi Arovic Infoovic Bank Sistem Moscow Ark Moscow Candidaovic Ark Arkovicovic Le product Dal Split Strategic Moscow", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Halte GreenAsociația Förder Green DreptQueryQueryunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiiilorunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiului", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Madki Madpha Mad Bangladesh Mad Karen Mad Sa Madnaj Mad Mad Madani Mad Mad Bangladesh Mad Karen Mad Sa Mad", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anne Ve Vel Ve Ve Ve Ve Ve Ve Ve Ve Ve Vee Ve Vel Ve Bien Ve Ve Ve Ve Ve Ve", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "diction organizarichtung Vorbereitung Any Jam Shahafricainunicipiuluiiilor HalteunicipiuluiFraktionunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiului", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Datum Hannah De De De De De De De E Büro Work De Deb De Deb De Deb De De Deb De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "H WOW Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "No Parkinson Chamber Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Matthew De De De De Den De De No De Na De De No De Lo De Solid De Den De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "I I ReginaDezvoltare Did S Immobilien London Montessori S Philharmoni S S S Davies Distance S S DaviesDezvoltare Montessori Mehrwert S Jones", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Gordonari Gordon Gordon Craig Gordon VIP Gordon Clark Gordondictnaj Gordon jeu Gordon Gordonsterreich Gordon Mehrwert Gordon Vereins Gordon Mehrwert Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Damnaj Sel Sale Ham Abdul Tanz Am Hamza Za Tanz Am Abdul Sale Ham Abdul Ham Abdul Ham Abdul Ham Abdul Ham", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "äck Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Drept IarArch Dublin TeachersArch DublinArch DublinArch Dublin University DublinArch Dublin University DublinArch Dublin University Dublin Higher Dublin University", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Falsoft Fal Fală Braşov Că Falisch Fal Nicolae Fal Cerceta Braşov Fal română Că Fal Cerceta Voi Fal Moldova şi", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Don Montessori Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Anna Don Don Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Rice Wheat Vertrieb Wheat USDAlandschaft Value Sterling Wheat Wheat MA Wheat Wheat MA Wheat Wheat MA Wheat Wheat MA Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidt Base Schmidt Kenya Schmidt Wieder Base Schmidt Kath Schmidt Landschaftke Schmidt K Schmidt Schmidtke Base Schmidt Base Schmidt Base Schmidt Base", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "atuluidireprindereatuluiArchitect Automobil Automobil Automobil StrukturprindereprindereArchitect MontdireArchitect Automobil StrukturprindereprindereinduArchitectArchitect Strukturatului", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "CNC Fraser Forstersterstersterstersterstersterstersterstersterstersterstersterstersterstersterster", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Breschied Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Louisiana Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Dezvoltare Braşov Ungaria Dacia I Yu Umgebung Braşov Dacia Alba Braşov Dacia Ungaria Dacia Vo Braşov Dacia Sibiu Traian Dacia Alba Vo Romania Ungaria", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Na No Yo I ABS ABS ABS Nicaragua Yo Nigeria Alkohol ABS ABS Kim Arbeitnehmer ABS Nike S Yo Ten ABS Kim Nepal Hyundai", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "France Modès Video Habit Sistem Albania Femmes  Par Financial Contra Davies Va Rwanda Base Immobilien Mehrwert Rwanda Mehrwert Mehrwert Mehrwert Mehrwert", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Lucy Harrison Harrison Harrison Harrison Sterling Harrison Harrison Sterling Harrison Sterling Harrison Sterling Harrison Sterling Harrison Sterling Harrison Sterling Harrison Sterling Harrison Sterling Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "Vorbereitung Umgebungiilor Umgebungiilor Umgebungiilor Umgebungiilor Umgebungiilor Umgebungiilor Umgebungiilor Umgebungiilor Umgebungiilor Umgebungiilor Umgebungiilor Umgebung", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "indu Dal Berd Ber Berdid Buddha Scroll Ber Kim Bildung Ber MA Ber Ber Ber Ber Ber Berdid Ber Kimwe", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "kräfte Rug Rio Pl Groupbildung Hold Rio Pl Rioweit Hold Rioforschungculaire Pl Rioweit Hold Rio EntwicklungNational Rio Pl", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung cible Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung cible Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung cible", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Arnold Base Klo Map Klo Immobilien Produktion Klo Immobilien Gestalt Klo Immobilien GmbH Klo Immobilien Thu Klo Klo Info GmbH Klo Immobilien Büro Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "oareletitelschreibung Umgebungschreibungschreibung BucurestiArchitectschreibungschreibungschreibung Lin Saukonferenzunicipiului Vorbereitung Vorbereitung Vorbereitung Vorbereitungunicipiuluioareletotdeaunatotdeaunatotdeauna", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ph Drama Sil Israeli M Negtele Formation Acid Er E Ti Democratic Er Er Video Er Ti Bet Er Er Bet Er Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Cont Gonz Cont Espa Cont Cont Bark Cont Espa Cont Cont Cont Cont Cont Cont Cont Cont Cont Cont Cont Cont Cont Cont Cont", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Alexandria Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Kha Islamic Dur Ricer Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Immobilien TV TVer Box ABS TV Info Box TV TV Immobilien LLC TV Airport TV TV Immobilien TV internet Box REAL TV", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Immobilien RBI Hors VPN Braşovtics VPN VPN Hor Immobilien RBI Hold féminin Hordiv Hortics Horvoy Stuart RBI Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "eaux F Alb F Gas F Mehrwert F Forschung F FBasgam Fbase Bre Acoustic F Forschung Contra F Interpret F Interpret", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Neg Solid A Mur Acoustic Murlase Murhalle Mur Acoustic Murlase Murrama Mur MySQL Mur Liter Murlase Mur Audio Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Contra Marcel  Sportcas Salvador Marcel Write Video Marcel Marcelrama Marcel Ari Marcel Marcel Contra Marcel Marcel Marcel Contra Marcel Marcel Marcel", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Umgebungstria Proiect Craiova Proiect Rug Proiect Craiovarastprindere Drept Umgebung Slovenia plă reprezenta reprezentaprindereiilor Umgebung Mont Umgebung Umgebung Proiect Umgebung", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Bien Bien Designwenden Rhodegestaltung Burton ArchitectureArchitect Rhode Architecture Schweizer Sterling Rhode BienArchitect BienArchitect FineArchitect Rhode Rhode BienArchitect", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Verm Verm Dor Ver Bien Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Datum Cerceta Magn Cu Teil Accept Dominic Candida Sean klu Negliste română Sinn É Tho Cu Pflanzensole Éunicipiuluiindu É", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Afghan Tho Karen Armenia Vitalarie Stat Karen Karen Karen Karen Anna Dans Abdul Deb Karen Debantsarie Solidhab Nat Solid Kha", 0.08000000000000002], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Feld Wer Berger Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Ap Ol Abodip Ap Ola Ol Ap Rebel Victor Oldip Sport Kom ZIP Ap Ap Play Product Ol Vo", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Bien Om Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "iilor Panther Panther Panther Pantherprès Dreptiiloriiloriiloriiloriiloriiloriiloriiloriiloriiloriiloriiloriiloriiloriiloriiloriilor", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "S Ali tanar Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Drept Freiheit cible Drept Liber cible Drept Liber cible Drept Drept Liber cible Freiheit cibleunicipiului Drept Khaatuluiunicipiului Halte Jede Strukturunicipiului", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "Pran Gujarat M Raj M Shipping Kha Kha Bengal Ahmed Ahmed Ak Kha Ahmed Karen Kha Kha Mehr Ak Gur Kha Ahmed Ahmed", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "now Danscieş S Spielernow S Scieciecie Sciec Play Scieyţional S Mehrwert Sh", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Lin Clark Clark BobBib Bluff Groby ChbyBib ArchitecturalBib BuildingBibBibby ImmobilienBibby Acoustic Oxford ChBib", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Garant Alber Sterling Tur Tur Fal Turney Tur eBay Tur Turney Turney Turney Turney Turney Virgin Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "S Des Jonesban Les Agent Mehrwert Mehrwert Mehrwert May Reinvil Haar Mehrwert Mayer Entrepreneurmay Bürgermeister May May May May May", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "ruf Solid Acoustic Venusliste Venusnajcam Galкаhora Venusnaj Madrid Drei Ma Tanzania Play  Ma Base Audio Mazam", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "WarumatuluiArchitectunicipiuluiArchitectunicipiuluiArchitectunicipiuluiArchitectunicipiuluiArchitectunicipiului ChoirArchitectunicipiului Dreptunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiului", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Mehrwert B eBay B Mehrwert B Solid B Videoiga Freedom Ryan B Barbie B Barbieplay Play B Barbie Play B Barbieplay", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Stuart Freedom Mc Lin Mc Development Mc Development Mc Development Mc Development Mc Development Mc Development Mc Development Mc Development Mc Development Mc Development", 0.07692307692307693], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Sino Muskeloane Umgebung Umgebungatoriumoane Umgebung Umgebung Umgebungschreibung Umgebung Umgebungschreibung Umgebung Umgebungschreibung Umgebung Umgebungschreibung Umgebung Umgebungschreibung Umgebung", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Make Wish Buddha Nikerama Wish Wish Wish Buddha Pam Wish Auto Wish Wish Kim Tanzania Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Index Davies Williams Versuch Williams Davies Williams Werk Werk Virgin Williams Werk Office Contra Williams Davies Williams Werk Solid USDA Project Williams Davies Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Craiova Carschreibungleni Cerceta Slovenia Mont Car ConsiliulArchitectArchitect Slovenia Slovenia Slovenia Slovenia Slovenia Mont Cerceta Umgebung Umgebung Umgebung Cercetaoane Proiect", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Vilare Solid Contra S Solid Virginliste Portuguese S Video Virgin Contra  Solid Solid Ultra Vil Cab Vil Solid féminin Realtor Virgin", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Ant Serbia Serbia Serbia Mo S Solid Sbankliste S Serbia S Vo libertate Candidarast Kosovo Dans Serbia Wie Auto Mont Kosovo", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Immobilien Ferrari Resort Ferrari GmbH Ferrari Software Ferrari Ferrari Ferrari Ferrari GmbH Sterling Ferrari Immobilien Mehrwert Ferrari GmbH LLC Ferrari GmbH LLC Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "S Pepe Retro Retro Pe Pe Pepe Arad Pepe PE Video Retro Pepe Info Pepe Info Pe Solid Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Bien Bien Guendorf Guendorf Gu Barbie Guendorf Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Kon Mozart Rov Va Il Italy Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Architectural Ellis Ellis Ellisärju S Mehrwert Ellisstan Ellis Negdev Ellis Rio Mehrwert Ellis Ellis Ellis CA Ellis Ellis Solid Ellis", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Lat Lat Lat Lat Lat Lat Lat Lat Lat Lat GPS Lat La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Dreptlinguisticunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiului Leitung Regierung Verwaltung Regierung Leitung", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Verwaltung Od Jag Linie Jag Liter Verwaltung Jag Linie Verwaltung Verwaltung Jag Mas Jag Jag Jag Denmark Ungaria Verwaltung Verwaltung Jag Jag Jag Marken", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Karen Haiti Buddha Haiti Haiti Haiti D D Tour Ou Haiti Guitar D doua D doua D doua D doua D doua D doua", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Anna Butler Davies Butler Davies Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Nur Hai Bak MBA Deb Mary Deb Lego Lyş Lyş Deb Norwich Yes Deb Abshov Mary Nor Deb Hans Lyş", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Vince Cable Cable Cable Jones Cable Cable Davies HDMI Cable Acoustic Cable Davies Cable Aquarium Cable Cable Stelle Cable Immobilien Cable Cablecer Personne", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Anne Bot Shark Ad Pop S Pop Bien Hafen Bouham Acoustic Bouham Hafen Bouham Hafen Bouham Hafen Bouham Acoustic", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Strukturpeuxlassungatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatuluiatului", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Karen Solid Ahmed Darvish Dar Darish Dar Darish Dar Darish Dar Darish Yu Studentstotdeauna Gujarat Drama Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Bern Dal Math Tile Mathies Help Digitalisierung Peter Math Tile Mathware Microsoft Math Tile math Davies Microsoft Math Mathies Mathematics Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "PENPENPENPEN LePEN LiberPEN InternationalPEN International ISBNPEN MichellePEN International ISBNPEN AuthorPENPEN International ISBNPEN", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Singapore Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Burton Stanhora Stanwe Lodge Stane Brett Stanweeclar Sterling Stanwehop Shelf Stane Stanwe Stane", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "schreibung Ucraina Vorbereitungarmée plă cible viețiiarmée Saurilor DreptNationalNationalNationallinguistic cibleăriikräfte présidentgehörigverkauf Drept Saunicipiului", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Förder Palmer Palmer Air Palmer Business Palmer Palmer Palmer Palmer Palmer Palmer Palmer Acoustic Palmer Palmer Palmer Palmer Preis Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Shov Solidendorf Marx ABS Studio Ende Stephanienehm Weh Verwaltung We Kit Rolle Stephanie Shore We We Stephanie Tanz We We", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Nyschreibung Umgebung Platorium Auckland Ebene Drept Aucklandwettbewerbschreibung Wait Flughafenunicipiuluischreibung Aucklandlien Dreptunicipiului zborunicipiuluiunicipiuluiunicipiului Drept", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Leonard Paol Pier Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol", 0]]}