{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "lase Sel Anna Anna Ark Oliver Oliver  M Oliver MySQL Oliver Oliver Boat Oliver  MySQL Oliver Oliver Boat Oliver  MySQL Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "MySQL Hama Alemond Ham Arab Hama Hammondnaj Hamka Hamka Hamka Hamka Hamka Hamka", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Se Lin Ma Ki  Hon Ma Ki Kim Ma Ki Ya Ho Se Township Shah Ma Ki Karen Karen Kim Buddha Mae", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Lin Sh Ma S Se Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "euro Virgin Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "vorsitzendeentwicklungdessousdessousunicipiului cible cibleschreibungentwicklung cible Capitalschreibungentwicklungdessousdessousunicipiuluiunicipiului cible cible Umgebungentwicklung Leitung cible Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Arnold Rivvest Voi Riv Riv Riv Rivvez Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Rivvez Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "mbo I arabber I I I I I I I I I I Aşş Danbegung Lego arab Somali Karen", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Drept Struktur Umgebungunicipiuluiunicipiuluiunicipiului Strukturunicipiului Strukturunicipiului Strukturunicipiului Strukturunicipiului Struktur Strukturunicipiului Struktur Strukturunicipiului Struktur Strukturunicipiului Struktur", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "lase Lewis subdivision Dept Dept Dept Dept Flash Jobs Dept Fiscal Dubow Duarănaj Write Du Fiscal Nike Drupal Flash Jobs Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Immobilien Investment Immobilien Garantsolv Investment Capital Realty Roths Vertrieb Roths Investment Trust Investment Investment Venture Centre Roths Roth Sterling Immobilien", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Rent Vas Rent Rentreizreiz Base Literatur Verwaltung Mehrwertwick Lewick Rent Rot Work țărikaka Wick Creative Verwaltung Base Acoustic", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Ucrainaunicipiului Negunicipiului Negdireunicipiului Strukturtotdeaunaunicipiuluiunicipiuluiunicipiuluiunicipiului Strukturunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiuluiunicipiului", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "plătitel plă Muzic plă plă plă plă plă plă plă plă plă plă plăunicipiului plă plă plă plă plă plă plă plă", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "liter Braşov Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Kon Martha Pa Lin Va Dieu Pa Lin Va Dieu Retro Vär Vtics Fri Va Maha Pa Lin général Retro Retro V", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Datum Retro Rolle Paendorf V Pop Vo Landschaft Vo Kunstv IN V V Mozart Konthey Va Rein Mehrwert Förder Rolle Rolle", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Contra Tk Immobilienté Yes T Kom T Immobilienrat Yes Alba T Komvé  Kit T Komvé Ungariaán Realtor", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Mau S Hernandez  Hernandez Hernandez Immobilien Hernandez Hernandez Contra Hernandez Lopez Anna Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "euroImmobilie LLC Limited pl LLC S Limited pl Hold LLC pl LLC pl LLC pl LLC pl LLC pl LLC pl LLC pl", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Au Al Audi Brett Einkauf Realtor Realtor Dow Des Did Virgin Dock Dieu  Edmund A Norwich Bob Edmund Edmund Edmund Ahmed ABS A", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "S S Magn Heat Heat Heat Heat Heat Beat Heat Heat Heat Heather Spieler Heat Heat Heat Heat Heat Heat Heat Cool Heat Heat", 0.07692307692307693], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Adri Bien Bier Bergendorf Bier Berlin Rein Bier Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Contractor DreptdirediredireArchitectArchitectdire Contractor StrukturQuery Struktur ContractorsichtigArchitectdireunicipiului Contractor Struktur ContractorschreibungsichtigArchitectdire", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Allen Oli Bass Gi Bou Roy Gi Ou Gi Bou Gi Bou Theatre Theatre Oli Immobilien Theatre Theatre România Theatre Oli Immobilien Theater Gi", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Bend Bendlase Bend Bendery Bendery Bend Work Bend Bendery Bend Jobs Bend Bearing Jobs Bend Bend Bend Benddry Bend", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Bass Watson Watson Asset Watson Watson Solid Watson Watsonwork Immobilien Watson Acoustic Watson Vas Watson Watson Immobilien Watson Watson Immobilien Watson Software Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Stuhl Acoustic Umgebungv PlanwettbewerbArchitectberatung Arnoldforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschungforschung", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Malcolm Beschäftigung Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Drept Acoustic Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "S Cro App Peter Cro Auction Cro App Cro App Cro App Cro App Cro App Cro App Cro App Cro App Cro App", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sri Khan Shark Khan Rah Khan Nepal Sau Anna Khan MySQL Khan And Khan Ali Sistem Khan Rez Khan Anna Pradesh Khan Immobilien", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Karen La Laendorf La Lavik Lavik Lavik S Norway RBI Norway Norwegianindu Arcticvik Dokumentation Norwayvik La Info", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Anderson Davies Anderson Work Anderson Anderson Anderson Anderson Anderson Anderson Anderson LLC Anderson Development Anderson LLC Anderson LLC Anderson LLC Anderson Development Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Shore Brown Wa Wa Win MBA Wa Wa Wa Win MBA Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Horwitz Horendorf Horwitz Horwitz Horwitz Arnold Hor Immobilien Horwitz Haar Horwitz Horwitz Arnold Hor Garant GmbH", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "EnfinoarăEnfinEnfinclarherrscht Neg Vielfaltatului Neg Venue Neg Neg Venue Neg SUAatului Neg Venue Neg Ga Split Cerceta noastră", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Burton Ford Jones Ford Realty Ford Jr Merri Ford Info Ford Realty Ford Realty Ford Realty Ford Realty Ford Realty Ford Realty Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Sfânt Mac Immobilien Mac Joomla Mac Da Mac Immobilienapa Realtor Isabel Mac Manila Gandhi Carnival Gandhi Braşovapa Pam Mac Immobilien Mac Immobilien", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "schreibungrous Drept Airsolv Airlines Drept Airlines Airlines Drept Air Airlinesility Air Umgebung Air Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung Umgebung", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Santiago D D D D D D D D D D D D D D D D D D D D D D D", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Players Pirate Players arab Players No Spieler Players Mnaj Vorbereitung S S Drama Players Sratespiel Play Srutrade Vel Play", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "S Volvo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Shan Han Mehrwert Lu Solid Lu Hi Lu Sh Sistem Büro Da Zusammenarbeit Q Da Lu Han Lu Han Lu Han Lu Han Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "S S Garant Che D Evans Evans Jones Evans Companies Evans Evans Evans Evans Evans Evans Evans Jones Evans Lease Che S Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Ucraina UcrainakräfteArchitectkräftehabenkräfteatuluiatuluiunicipiului StrukturFlüchtlingkräfteMinistrulkräfte trandafiratuluiunicipiuluileagăArchitectkräfteArchitectatuluiunicipiului", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Wellnow LLC LLC LLC LLC LLC LLC LLC LLC LLC LLC LLC LLC LLC LLC LLC Associates Sterling Institute Center Sterling Center Clark", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Maha Maha Maha Asset Maha Mah Maha Audio Maha Joomla Maha Joomla Maha Joomla Maha Joomla Maha Joomla Maha Joomla Maha Joomla Maha Joomla", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "diction Drept MentalArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitectArchitect", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Anna Anna Mitchell Davies Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kan Jur Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Arnold S Selje Ils Olklu Karentate Technik F Sel Nor Thotele Kha Anlagen Olske Karen Dans studiiklu Joomla", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Steel F Cher F F Schneider F F Schneider F Shepherd F Schneidercette F Schneiderice Fcher F F Schneider F F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Sel Barry Marx Pal Venice Pallant Land Architectural Pala Eco Pala Venicedu Pal Land Pal Land Palae Eco Sel Pala Eco", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gonz Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Mehrwert Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Karen Josh Allen Per Per Per Per Per Shepherd Per Per Per Per Per Per Perkins Per Per Per Shepherd Per Per Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Lin Rosen Rosen E Stelle Rosen Rosen Rosen Museum Stelle Rosen Rosen Rosen Cultural Rosen E Stelle Rosen Rosen Wert Art Liebe Rosene", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Gemeinsam Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Alstan Sari Valeri Candida Ross Valentin Ross Freedom Ross Ross Freedom Ross carne Ross Ross Nouvelle Tar Valentin Ross Ri Ross IN", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Anna Python Pepe Pe Pe Pe Pe Pe Pepe Pe Pe Pepe Pe Pe Pepe Pe Pe Pe Pe Pe", 0]]}