{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Ni Anna Oliver Oliver Oliver  Oliver Oliver Da Oliver Har Oliver Oliver  Oliver Oliver K Oliver Oliver Oliver Da Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Sale Hammond Hammond Hammondmondmondmondmondmondmondmondmondmondmondmondmondmondmondmondmond Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Se Se Se Kenya Se Eng See Se Eng See Se E Se Eng Se Eng Se Eng Se Eng Se E", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Se Und Se E Se E Se E Se E Se E Se E Se E Se E Se E Se E Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "dessous Capital Region Municipal Capital Regiondiction Capitallang Capital Capitallang Capital Capitalkredit Administrative Capital Capital Trotz Capitallien Capital Capitallang", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "arab ABS I I ABS I I Lego ABSyana Lego I I I I I Absolut I I I I I I I", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Drept LawyerAppelLibLibAppelLibAppelLibAppelLibAppelrastAppelLibAppelAppelAppelAppelAppelAppelAppelAppelAppel", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Bass Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roths Roth Rental S Roths Investment Roths Investment Roths Roth Investment Roths Roth Investment Roths Roth Investment Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Rent Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewickwick", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Drama Sino Drama Sino Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama Drama", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "khologuetitelvizinajlenileniber 2008. DramatitelLib Dramaleninajleni Dramaleni Ligalenileniberkho Drama", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Unitysterreich Pirate Pirate Write Pirate Drept Pirate Pirate Drept Pirate Pirate Drept Pirate Pirate Lin Pirate Unity Unity Pirate Pirate Pirate Pirate Pirate", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Paa Re Paa V V V V Kon V Kon Kon E Rolle Pa Lin Retro Retro Retro Retro Retro V Retro", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Paa V Vä Vol V Vol V Fri V Vä Virtual Rolle Rolle V Vol V Vol V Vol V Vol", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "T K T Immobilien  Tk T Literatur T T T T  T T T T T T T T T T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Hernandez Hernandez Hernandez", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostar pl euro Ende International Solid Ende International Hold  Hold  Hold  Hold pl ABS Limited GmbH euro ABS International Hold", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "To Brown Heat Heat Heat Heat Heat Heat Heat Cool Heat Heat Heat Cool Heat Heat Heat Cool Heat Heat Heat Cool Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Sino Division Sino 2008. Pl Lawyer Slovenia Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Gilase Gi Gi Gi Bou Gi Gi Gi Bou Gi Gi Gi Bou Gi Gi Gi Bou Gi Gi Gi Gi Gi Bou", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Bend Bendery Bendery Bendary Bend Pop Bendery Index Des Bend Bendlase Bend Bendery", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Swa IBM Watson IBM Watson Sherlock Watson Watson Grund Watson Da Watson Watsonmoor Software Watson Wildlife Watson Tanzania IBM Watson IBM", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Py Lab Plan Ly Sino ( Plan Lynizreihe Plan Plantric Plantric Plantric Plantric Planpole Plantric Plan", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Earn Earnshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshawshaw", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Choir Vethalle Drama Vet Vetvlava Drama! Dreptlinguistic 2006. Choir! Drept Joomla 2006.! Drept Joomla 2006.! Drept", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro App Cro App Cro App Cro Auction Cro App Crochir Cro Auction Cro App Cro Rot Crochir Cro App Cro App", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Vi Khan Vegan Khan Khan Pad Khan Sau Pakistan Khan Khan Marg Khan Bangladesh Sau Khan Indian Khan Sau Kit Sau Sau Khan", 0.07407407407407407], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "La La Lavik La La La La La La La La La La La La La La La La La La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Anderson Da Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Wa Wa Wa Win Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Arnold Hor Hor Hor Hor Hor Hor Hor Base Hor Hor Horwitz Arnold Hor Hor GmbH Hor Hor Hor Hor Base Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Gay Venue Venue Hey Venue Hey Hey Hey Hey Hey Bay Hey Hey Hey Hey Hey Hey Hey Hey Hey Hey Hey Hey Hey", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Burton Ford Sterling Ford S Ford Jones Ford S Ford S Ford Jones Ford S Ford S Ford S Ford S Ford S", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Mac Lego Mac Da Mac Lego Mac Lego Mac Lego Mac Lego Mac Lego Mac Lego Mac Da Mac Antique Mac Da Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Air Airlines Air Airlines Air Airlines Air Air Air Air Airlines Air Air Air Air Air Air Air Air Air Air Air Air Air", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "D D DJ D D D D D D D D D D D D D D D D D D D D Bolivia", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Players Football S S S S S S S S S S S S S S S S S S S S S S", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Mind Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Cyber Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Wieder Lu Lu Hi Lu China Lu Hi Lu Lu Hi Lu China Lu Hi Lu Lu Hi Lu China Lu Hi Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che D Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Ukraineliksterreich Plliklick Pl PlberLib Ukrainian LibberLib LibLibLibdiction Lib UkrainianLib", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Local Well Well Well Well Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center Center", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Asset Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Emergencydictionlienlienlienlienlienlienlienlienlienlienlienlienlienlienlienlienlienlienlienlienlienlien", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell Mo Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kan Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "tate F F F F F F F F F F F F F F F F F F F F F F F", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "F Fcher FC F Fcher F Shepherd F F F F F F F F F F F F F F F", 0.08], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pal Land Venlant EP Pal Manila Pala  Peru Peru Venice Tanzania Peru Peru Peru Italian Pal Land Pala  Terre Pala Pala", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen Rosen E Rosen Rosen Rosen E Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen  Rosen Rosen Rosen Rosen  Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ross Maria Ross Ross  Rossii Rossii Rossi Rossi Rossi Rossi Ross Italian Rossi Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Maxle Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Ring Hol Base Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Township Pennsylvania Washington Pennsylvania Washington National Index Nationalhlen Pennsylvania Pennsylvania State National Pennsylvania Department Pennsylvania Pennsylvania Pennsylvaniaber National Pennsylvania Pennsylvania Washington Legal", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Drama Brand Retail Hold Wool Hold Group Retail ( Dixon Wool Halte Hold Hold Retail Wool S Group Pl Pl Tile Wool Bank Retail", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "SinoLibLibAppelAppelAppelAppelAppelAppelAppelAppelhalle DramaAppelhallelienLiblienLiblienLiblienLibhalle", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "sterreich Merber Ober Ober Blatt Ober Football OberdireÜhalle Football Oberhalle Football Oberhalle Football Oberhalle Football Oberhalle", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "A And Andrez Lu A A Fernando A Fernando Lu Fernando A Fernando Lu Fernando A Fernando Lu Fernando Auto A Fernando Liter", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Kha Kha Kha Kha Kha Kha Bangladesh Kha Kha Kha Kha Kha Kha Kha Bangladesh Raj Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Communications Jones Network Communications Communications Network Communications Network Communications Network Communications Network Communications Network Tele Network Communications Communications Communications Communications Communications Communications Communications", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "2008.klasse OberschreibungschreibungsterreichResultArchitect 2008. 2008.Sport Arena 2019. 2008. Football Pl HockeyturnSporturilorSport Arena 2019. 2008.", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Mut Robert Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Close B Jlase Costume Bkk K sauvegarde sauvegarde sauvegarde Bkli Costume sauvegarde sauvegarde B K sauvegarde B sauvegarde sauvegarde B", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Sto Sto Art Stod Stod Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Hadf Had Di Di Di Di Di Di Diou Di Diou Di Diou Diou Di Diou Di", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Young Young Ready Ready Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ho Ho W Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Chine Boat Eng Boat Boat Mau Boat Mau Boat  Boat  Boat  Boat  Boat  Boat S Boat Gilbert Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou régional Rou Rou Rou Rou Rou Rou Rou Rouaux Rou Ré Rou Paris Rou Rou Rou Catalog Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Appel Liberal Liberal WashingtonLibhallehallehalle  Liberal Liberal  Liberal Liberal Liberal Liberal Liberal Liberal Liberal Robert SelLib Liberal Liberal", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Bali Bali Baldrydry Dresden Bali Bal Dresden Bali Bal Fri Bali Baldry  Bali Bal Fri  Baldry Fri Bal", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy E Kennedy Building Kennedy Building Kennedy Building Kennedy Building Kennedy Education Kennedy E Kennedy Davies Kennedy Lodge Kennedy. Kennedye Kennedy Lodge", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "plăclav Slovenia Polandhalle Verwaltung plă plă plă plă plă plă plă plă plă plă plăclav plă Kli 1991 plă plă plă", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kalou Kalou Kalou Kalou Kalou Kalou Kalou Kalou Kalou Kalou Kalou Kalou", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Sino Li Oberpublic Sino Plurilor LiLib Sino Liurilorpublic plă plă plă plă plă plă plă plă plă plă plă", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "ări", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Con Boccon Boc Boc Boc Boc Boc Boc Concon Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "A Shoot Shoot Shoot Shoot Shoot Tall Sport Sport Sport Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Erde Erd Elektro Erd Elektro Erd Encyclopedia Turkish Turkish Erd Elektro Erd Elektro Erd Encyclopedia Erd Elektro Erd Elektro Erd Ec Erd Elektro", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Meli Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Lang Stelle Kimborough Stadiumb Stadium Shore Stadium Stadium Township Stadium Acoustic Stadium Stadium Airport Stadium Stadium Building Stadium Stadium Building Stadium Stadium", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Alma Alma Democratic Zad Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Johnson Johnson Johnson Johnson Johnson Johnson Lee Johnson  Johnson  Johnson  Johnson  Johnson  Johnson  Johnson  Johnson  Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Ar Bach Har Har Har Har Schnee Har Har Har Harch Har Har Har Harch Har Schnee Har Har Har Har Har", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Ray Fa Fa Ray Fa Fa Fa Fa Fa Fa Fa Fa Fa", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brenda Eich Eich Eich Eich E E E E E E E E E E E E E E E", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "mos   Yo Vegan Work Hongmos Yu Bhutan Office Work Office Work Office Work Office Office A Huawei Work Office Office Office", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fra Fra LLC Fra Fra Fri Fri Fri Fri Fri Fri Fri Fri Fri  Fri Fri Fri  Fri Fri  Fri Fri", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ti End End End End End End End End End End End End End End End End End End End End End End End", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Lib Praguenaj Dramalien LiberLiblien Liberlien Prague LiberLibLib DebLib DebLib DebLib DebLib DebLib", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Development Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Sino Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Umgebung DramarazSport Madrid Arena 2008.ber Umgebungdiction Umgebunghallediction Montlicit Arenadiction Orchestradictiondiction Arenadiction Mont 2008.", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "Es E S E Dip E Ende Marine Denmark Danish E S E S E S E S E S E S E S", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Sinouzilien Drama Tur Autosort Selsortorgsortorgorgorgorgorgorgorgorgclar Sino Sino Sino Sino", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Pier Christine Christine", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Oui Dou Dou W Nancy Bou W Dou B Dou B Dou B WOW Bou B Bou Dou W Bou B Bou Bouplay", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Su  Che  Che Che Che", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Bi Sara Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Rob Den Den Den Acoustic Den Den Den Den Den Den Den Den  Den Den Den Den Den Den Den  Den Den", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck Beck Shepherd Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Panapa Pan Panapa Panapa Pan Panapa Panapa Pan Panapa Panapa Pan Panapa Panapa Pan", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Il Il HD Drama Nike S HD Drama Nike Nike Nike Nike Nike Nike S Pl Bal Ober Drama Bal Drama Nike Nike Nike", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Men Men Men Men Men ABS ABS Men Men Swa Men Menh Men Mal Men Men Sa Men Men A Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Sanle Italian Sanle Bradford San Italianali Bradford Italian Italian Italian Italian Italian Sanle Rug Sar eBay Des Bradford RBI", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Masters Audio Master Base Treasure Master Base Treasure Master Base Treasure Master Base Treasure Master Base Jewelry Copy Jewelry Jewelry Jewelry Copy Jewelry Jewelry", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Pi Pi Pi Ap Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Ap Pi Pi Pi Pi Pi Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Taka Takaaka T Taka Taka Taka Taka Taka Taka Taka T Takaaka", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Mont Mar Mar", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pierre Pierre V Robinson Gau Président Nouvelle Pierre Pierre V Cricket van Président Pierre V Cricket Président Vembl Pascal Président Pierre V Cricket", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Contra Venezuela Colombia Venezuela  Venezuela Governance Colombia Contra Venezuela Venezuela Contra Venezuela Colombia Contra Colombia Election Nicaragua Venezuela Contra Venezuela Colombia", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Joel Bychir Monitor Joelrom Surhab Beat Monitor Joel Sur Monitor Monitor Joel Sur Monitor Joel Sur Beat Sur Beat Sur", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Cyber Network Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Alt Lin  Measure Peter Mau Fal Peter GmbH Base Frierer Alter Alter Alter Alter Alter Lin", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Chrisw Thames London Le London Rugby Le London Rugby Le London Rugby Le London Le London Rugby Le Le Bou Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "E E E E E E E E E E E E E E E E E E E E E E E E", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Halte ChristianUnion Unityvenir Dreptschreibungschreibung Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Olber Bach Olmer Olmer Olber Ger Fri Wer Keith Clerk Keith Olber Bach Olner Bach Keith Ol Ol", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Source Software SourceForge Acoustic Sourcege  Sourcege Free Source Sourcege Shelf Sourcege Shelf Sourcege Immobilien Source Source", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ma Ma Ma Ma Ma  China Ma  Ma Ma Ma Ma Ma Ma Mind Hong China Ma Ma Ma Ma Ma Ma", 0.07407407407407407], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rental Rabbi Rabbi Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbit Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Coral Pride Pride Pride Pride Pride Pride Pride Pride Mar Rental Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Lewin Lewin Lewin Lewin Lewin Lewin Lewin Lewin Lewin Lewin Lewin Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "atuluiuluiducducurilor Dramaatuluiului Plleni Dramaoane Românieiatuluiuluioaneurilor Drama Românieiuluioane Românieiatuluiului", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Ke Ke End Ke  Ke End Ke Ke End Ke Ke End Ke Ke End Ke Ke End Ke Ke End Ke", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "rastlinguisticdictionlinguisticlinguisticrastrastlinguisticrastrastlinguisticstrukturrastlinguisticlinguisticrastlinguisticlinguisticrastrastlinguisticstrukturraststruktur", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Potter Porter Porter Porter Porter Porter Pirate Porter Potter Porter Porter Porter Cook Porter Porter Essex Porter Porter Essex Porter Porter Essex Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Kygon Sino plă Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "S Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Colombia Ar Colombia Ar Colombia Ar Colombia Ar Colombia Ar Colombia Ar", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "St Stubb St St St St St St St St St St St St St Barn St Boot St St St St St", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "A E A A A A A A A A A A A A A A A A A A A A A A", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ju  Ju O Ju Juu Juu Fri Wa Ju Nu Ju Virgin Ju Juu Ju Bau Juu Ju", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Ale Ort Ale Ort Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Umgebung Batluterastblast Batlute Halte Datum Struktur Batliterblast Batlutezustellenliter Baturilor plăculaire Batluteatului", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Mining S Mines Mine S Mine Shipping Mining Land Mining Mining Miningke Tanzania Mining Mining Shipping Mining Tanzania Mine Mining Mine S", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Zur R R R R R R R R R R R R R Base Zur R R R R R R R", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Car", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt Prior Grim  Pad Matt  Pad Matt Grim Matt Grim  Pad Pad Matt Grim Matt Brian Matt Brian  Matt Grim", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "TOP Solid TOP Vo TOP TOP Vo TOP TOP Vo TOP TOP 09 TOP Vo TOP Vo TOP Vo TOP TOP Know TOP TOP", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Ru Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "H Hiron H H Brett H Mo H Mo  H H H H H H H H H H H H H", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Math calcul Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod Rod Venezuela Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Gr Rodzam Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Cercetarastpleple Tele Sofia Sino 2008. Teleschreibung SinoArchitectiilorArchitectArchitect Cerceta Cerceta Cerceta CercetaArchitect Cerceta Cerceta Cerceta Cerceta", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "S Yo S Yo Ab Ben Sen Sen Sen Sen Sen Und Ben Sh Ben Sofa Ben Joshua Ben Ab Ben Yo S Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Choir 2008. 2008. 2008. 2008. 2008. Drept Slovenia Slovenia Choir Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Région Bass Bass Oberavocatarie ConstituariearieAppelarie Bass Bass Bass Unitytauxclar Bass OberAppel Bass Ober Bass Bass", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Vo Drags P pă Drags L Dragsâ Drags A pă Drag S pă pă pă pă pă pă", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Na Jordan Jordan Na Jordan Na Jordan Na Jordan Wa Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Tom Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Salaya S S Gib Gib Gib licitlicitlicitlicitlicitlicitlicitlicitlicitlicitliste Robert EgallicitlisteLib", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gen Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "licithalle Sino Parlament Slicit Riolicit Colombialicit Rio Sino RioLib Sinoa Rio plă Map SinolicitDBoanehalle", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "licithalle Sino Parlament Slicit Riolicit Colombialicit Rio Sino RioLib Sinoa Rio plă Map SinolicitDBoanehalle", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Heidi Heidi Heidi Heidi Ah Heidi Heidi Ah Heidi Heidi Ah Heidi Heidi Ah Heidi Heidi Ah Heidi Heidi Ah Heidi Heidi Ah Heidi", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Rat Kit E Rat Kit Bangladesh Rat Buddha Ratabaachat Sara Rat Base Bangladesh Rat Rat Kit Bangladesh Rat Rat ABS Buddha ABS", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Do Do Do Do Do Do Do Do Do Do Stephen Do Do Do Do Do Do Do Do Do Do Do Do Do", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Bre Bla Bla Wang Hartnton Bla Wang Hart Burton Hartnton Bla Wang Hartnton Bla Wang Hart Essex Hart Burton Hartnton", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Portrait Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Art Scott Fri Scott Scott Scott Art Scott Art Scott Scott Opportunity Scott Scott Scott Mo Scott Scott Scott Mo Scott Scott Vo", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dirar Dir Dir Dir Dir Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Studios Kong Containergate Legogate Hold Kong Container Kong Container Kong Containergate Lego gatagate Lego Kong Containergate Lego Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Ac Gilbert Solid Arenas Arena Solid Gilberts Arena S Gilbert Arena Arena Arena Arena Arena Arena Pala Arena Arena Arena Arena", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Re Re SE Re SE Re RE Re SE Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin D Martin Martin Da Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Kt Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "ABS Sports Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport GmbH Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisa Lisa Davies Murnaj Mur Mur Mur Mur Mur Murkowski Mur Mur Mur Murkowski Mur Murkowski Mur Murkowski Mur", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Ale Port Ale Studio Ale Manga Ale  Ale  Ale  Ale Manga Ale  Ale  Ale  Ale Manga Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Halte Kha Halte Qatar Halte Qatar Sino Kha Sino Halte Qatar Kha Sino Halte Qatar Sino Halte Qatar Sino Halte Qatar Halte Kha Sino", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Dramaoviovioviovioviovioviovioviovi  ovi  ovi  ovi", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Building Murphy Murphy  Murphy Immobilien Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Mau Murphy Immobilien Murphy Mau Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Temple Kar Temple K Temple Temple K Temple Temple Temple K Temple Sh Temple Temple Temple Temple Temple A Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce Building Hyer Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moiance Mois Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "S Hamilton Davies Hamilton- Scout Hamilton Hamilton Smith Hamilton- Smith Hamilton- Smith Hamilton- Smith Hamilton- GPS Hamilton Institute Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Riootic Rio Rio Rio Rio Region plă Borlab Rio Umgebungnce Riootic Rio Riolab Jede Rio Lawyer Rio Umgebungnce", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "C C C C C C C C C C C C C C C C C C C C C C C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Mind Mind Nu Nu Pop Nu Nu P Nu Nu P Nu Nu P Nu Nu Pop Nubud Jose Nu Nu Pop", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Sino Liekskunft Liang Huang Shanghai Sino Sino Sino Sino Sino Shanghai Sinoliter Sino Li Lin plă Sino Shanghai plă Li", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Weekly Entertainment Weekly  Sterling Weekly Weekly WA Weekly  Sterling Report Weekly LA Magazine Weekly Entertainment Weekly LA Weekly Magazine Weekly WA Weekly", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Lin Sistem Lin Computer  IEEE Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Contra Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Broad Broad Broad Broad Broad Broad Broad Stuart Solid Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Solid Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Ri Bas ABS Cu Ri Bas Cu Ri Bas Cu Ri Bas Cu Ri Bas Cu Ri Bas Cu Ri Solid Cu Ri", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Ahmad Ha Islam  Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Desi Luci Suite Had Lucy Luci Luci A Luci Desi Lucy Luci Luci Luci Luci A Lucy Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Marylan Clan Clan Clan Clan Clan Clan Clan Clan Clan Clan Clan", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Valencia Contra Vis Contra Italian Ven Italian  Vo Lin Co Co Co Co Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Ki Has Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Blag Blaa Blag Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Frost Frost Frost  Frost Shore Frost Shore Frost Shore Frost Shore Frost Shore Frost Shore Frost Shore Frost Shore Frost Shore Frost Explo", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Erst Erst Wer Werkf Werk Vertrieb Wer Van van Werk Van Werk Werk Wer Van Film Wer Rolle van Van Film Wer Rolle", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Wel We We We We We We We We We We We We We We We We We We We We Justin We", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Districtliste Chang Linlinguisticsichtig plă plă Chang Linlistelinguistic plă plă plă plă plă plă plă plă plă plă plă plă", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "ABS W Automat ABS WX ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Appelrastrastrastrastrastrastrastrastrastrastrastrastrastrastrastrastrastrastrastrastrastrastrast", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Finkel Vel Fin Haar Finklu Fin Lim Tre Fin ABS Finklu Fin Lim Tre Fin Gram Fond Fin Gram Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Gabriel Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Alabama Alabama Tiger Pride Tiger Tiger Tiger Tiger Tiger Alabama Tiger Football South Ol Ol Ol Ol Alabama Alabama Tiger Tiger Tiger Alabama Football", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Piesche", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Sei Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Ger Brexit Es Es Es Es Es Es Es Es Ok Br Ob Es Es Es Es Es Es Es Es Es Es Es", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pieg Pieg Pie S Pieg Pieg Pie Ap S Pieg Pie S Pieg Parmis Pieg Pie", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did S Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Oh Kit Oh Ah Ah Oho Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "G G Mohammed G Sa Mo G Sa Mohammed G Raso Rash Ras G Sa Sa Mo G Sa Mohammed G Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Dramahalle Dramahalle Dramahalle Dramaskohalle Drept Drama plă Drept plă plă plă Drama plă Drept plă plă plă plă plă", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Este S Este Estes S Este Estes S Este Este Este Este Este Este Este Este Este Este Este Este Este Este", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell Shell Moore Mo Shell Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "vil Gae Del Development Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Dennis Dennis Contra Dennis Sofa Sha Bay Bangladesh Given Butterfly D Bangladesh Given Who Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Hu Ho Hu Ho Huh Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huhne", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McCle McC S McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Lu Kenya Kenya Rome Lu Kenya Kenya Rome Luaku Kenya Rome Lu Kenya Kenya Rome Lu Kenya Kenya Rome Kenya Rome Kenya", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching Coaching", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah E E E E E E E E E E E E E E E E E E E E E", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Un Tur Kon Kon Un Tur Kon Konari Tur Kon Kit Tur Tur  Tur Un Turen Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Cho Pop Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry E Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Lucas Software  Lucas Production MA Richmanman Astro Richman", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Alma Espa Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plana Plan Plan Plan Plan  Plan Aero Plan Aero Plan Real Plan Aero Plan Aero Plan Aero Plan Aero Plan Aero Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Hazard  Hazard  Hazard Hazard Hazard Hazard Hazard Hazard Mono Hazard Hazard Va Hazard Hazard Hazard Hazard Hazard Hazard Mono Hazard Hazard Va", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Han Ku Ku Ku Lithuania Ku Ku Ku Ku Ku Ku Ku Ku Lithuania Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Julie E E Grab E Grab E Bass E Acoustic ABS E Acoustic ABS E Acoustic E Acoustic ABS E Acoustic E Acoustic E", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jacobs Jacob S Jacob Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Dominique Dominique Maui Ma M Ma Dominique Ma  Ma Mi Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Ma Ho Sho Mo Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Re Sri Sri Krishna Krishna Krishna Re Sri Re Sri Re Sri Re Sri Re Sri Krishna Re Sri Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Line Berg Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "India G Gandhi India Bangladesh G Film G G G G G GDG G India G India G India G G G G", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Make Cr Zimbabweitatea Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Maplicitbild Cum Datumhalle Sino Texasuzi Texassole Texasbud Texasorial Texasschreibung Texasordinationliter National Liber TexasAppel", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "He He Heness John Pe H Pe Anne Peness John Pe She H Steven John Pe Pe Steven Pe Pe Pe Pe", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Daul Daul Joseph Daul Joseph Daul Joseph Daleid Daul Joseph Daul Joseph Daul Joseph Da", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Hawk S Peter Hawk Living Hawk Peter Hawk Peter Hawk Peter Hawk Peter Hawk London Hawk Bark Hawk Bark Hawk S Hawk Lewis Hawk", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Hawaiilong Hawaiilong Hawaiiang Hawaii D Hawaii Hawaii Sino Hawaiiorial Hawaiiorial Hawaiirau Hawaiileni National Liber Hawaiian Hawaiiber", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver Ver Pa Veris Veris Veris Veris Veris Veris Veris Veris Veris Veris Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Uber H H H H H H H Wert H H H H H Uber H H H H Wert H H H H", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Waldpha Mann Mann Mann Mann Wald Thur Mann Wald S Ausbildung Mann Mann Mann Mann Mann S Coaching  Spieler Sport Coaching Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Dan S Base S Interpret S S S S S S S S S S S S S S S S S S S", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Didgard Di Di Digard Diver Digard Digard Digard Digard Digard Digard Digard Di Di", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Slovenia Slovenia Montlicitlien Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Arm Am Am Am Arm Am Am Am Am Armenia Arm Am Am Am Armenia Arm Am Armenia Arm Am Arm Am Armenia", 0.07142857142857142], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Island Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Italian Inter Cassinellnell", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Wi Wi GPS Wi Wi GPS Bradley Wi Wi GPS Bradley Wi GPS Bradley Wi GPS Bradley Wi GPS Bradley Wi Wi", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Chris Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Palrig IRS Pal Real Real Real Real Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal Dominic Pal Dominic", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Has Has Akson Has Ak Has Ak Has Has Has Has Has Ak Has Has Has Has Has Has Ak Has Has Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar Condo Paris Gar Condo Gar Condo Gar Condo Gar Condo Gar Condo Gar Condo Gar Condo Gar Condo Gar Condo Gar Condo Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Voi Sistem România Voi Romania Moldova Pop Moldova Moldova Brașov Cre Moldova Romania Moldova Moldova Moldova Brașov Moldova Brașov Moldova Romania Moldova Brașov Moldova", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Er Tha Cous  Relation Cou Cous AI Cou Sale Cou S Cou Cou Sind Contrastan Cou London Duncan Cou Solid", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Rob Rob Brazil Solid Robot  Robot Robinho Fri Robinho Robot Robinho Robot Robinho Brazilian Robot Robinho Rio Rob", 0.0909090909090909], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Baghora Bagham Bag Mah Bag Maha Bag Mohammed Bag Maha Bag Maha Bag Maha Bag Maha Bag Maha Bag Maha Bag Maha", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Masa Mas Mi Mi Masa  Mas Mas Mas Mi Tak Masa Oh Masa Mas Mas awa Masawa", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku St Ku Technik Ku Ku Ku Ku Ku  Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Deb De De De De De De De De De De De De De De De De Base De De Grim De Base De", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Rah Fa Bangladesh Rah Q Rah Rah Bangladesh Barq Rah Da Bangladesh Rahq Rah Da Bangladesh Rah Q Rah Q Rah Q", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Building Marriage Candida Italianzione Vo Italian Italian Italian Luci Italian Italian Luci Italian Italian Luci Italian Italian Luci Italian Italian Luci Italian", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Bin Italy Italian Salon Italy Italian  Italian Paol Binetti Lin Lin Bass Italy Italian Italian Italian Italian Binetti Lin Italian Italian", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Um Ambi Um Um Um Um Wick Um Tanzania Um Um Um Um Wick Um Wick Um S Um Um Um Um Sum Um", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Ober Tennis Hockey Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Oberber Ober Ober Drama Oberber OberSport OberSport OberSport OberSport OberSport OberSport OberSport OberSport Ober", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Ben Carson Carson Carson Sierra Ben Carson Ben Carson Ben Carson Ben Carson Carson Carson Carson Carson Carson Ben Marine Carson Ben Marine", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Garrauraufurfur Garraufur Garraufur Garrauraufur Garrauraufur Garrauraufur Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Bull Bull Bull Bull Bull Bull MA Bull Bullar Bull", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "ABS Mis Mis Mis Mis Bangladesh Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "ovicovic Vladimirovic Moscow Russia Vladimirkov Asovicovic Moscow Moscow Vladimirkov As Vladimirkov Asovicovic Infoovicovic", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "McC McC McCw McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh Mad Bangladesh", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anne Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "halle Selhalle Selhalle Jam Sri Jan Jam Sri Jan Jam Sri Jan Jam Sri Sri Jam Sri Sel Jam Sri Jan Jam", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Hannah De De De De De De De De De De De De E Hannah De Hannah De Hannah De Hannah De Hannah De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Record Davies Record Music Record Lodge Record Builder Record Country Record Builder Record Builder Record Builder Record Builder Record Builder Records Record Builder Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Brian Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "De De De De De De De De De De De De De De De De De De De De De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "S S Montessori S Sal S London S London S M S London S S London S ABS  S London S London S", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Ambi Amza Za Am Ham Za Am Ham Za Am Am Am Ham Rec Am Am Ham Za Am Ham Rec Am Bangladesh", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Liblien UnityhalleermittlungLib Leadershiphalle Leadership DUIhalleermittlung Leadershiphalle Leadership DUIhalleermittlungermittlung UnityhalleLibermittlung Leadership", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin University Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Fal Fal Moldova Falcea Braşov Braşov Braşov Braşov Braşov Braşov Braşov Braşov Moldova Cerceta Fal  Fal Moldova şi Fal Fal Moldova", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Anna Don Don Don Don Don Don Don Don Donna Don Don Don Don Don Don Don Don Don Donna Don Don Donna Anna", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheatfield Wheatfield Wheatfield Wheat MA Wheat Mining Wheat Wheat W Wheat Mining Wheat Wheat Virgin Wheat Mining Wheat Wheat Virgin Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidt Base Tanzania Schmidt Base Tanzania Schmidt Base Tanzania Schmidt Base Tanzania Schmidt Base Tanzania Schmidt Base ABS Seitke  Schmidtkeke", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Architectindu MontArchitect Milanest Liber MontArchitect MontArchitect MontArchitect MontArchitect Brun Mont Architectural MontArchitect Milan University Milan Liber", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraserstersterstersterstersterstersterstersterstersterster", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Cstria Dacia C România Braşov Dacia Sibiu Dacia Dacia Sibiu Dacia Dacia Sibiu Dacia Ungaria Dacia Sibiu Dacia Dacia Dacia Dacia Sibiu Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo I Yoh ABS ABS Work Sa ABS Yo Da ABS Yo Da ABS Yo Da ABS Yo Da ABS Yo Sa Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis   France Italian Italian Fond France Morei More Popular Fond France More Fond  France More Fond More France France French", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Harrison Harrison Harrison H Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "Choir lang Architecturallicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicitlicit", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ber D Ber Kim Mai BerUD Buddha Ber Ber Kim Tehran Ber Da Ber Da Ber Da Ber Da Ber Da Berd", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Lin Sino Rio Rio Group Pl Lin Sino Rio Pl Rio Pl Group Pl Pl Rio Pl Group Tin Group Pl Pl Rio", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "arieclarclarclarclar Tousclarclarclarclaravocat Bour Bour Bour Bour Bour AssemblyAppelneuveavocat Lawyerneuveavocat Lawyer", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klo Publishing Konppe Klo GmbH  Klo GmbH  Klo GmbH Klo GmbH Klo GmbH Klo GmbH Klo GmbH Klo GmbH Klo Immobilien", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "ber Halte Sauleitungavocat Sausterreich Dein Sau Saueux Sausterreich Dein University Sausterreich University Pl Sau Sausole Dein Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Er A Er Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Cont Aero Contzam Cont Real Cont Espa Cont Cont Espa Cont Cont Espa Cont Cont Contra Cont Cont Cont Espa Cont Cont Cont", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Todd Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Rokit Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "ABS Boxner TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Hor Hor Hornet Hor Hor Min Wert Hor VPN Hor Net Hor Hor Financial Hornet Hor Financial Hor Net Hor Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "Gas Ffab Contra Gas Contra Ff F Audio Ffic Gasf F Audio Contra Ffic Gas Guild F F Bre", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur Manga Mura Mura Mura Mura Mura Mura Chennai Mura Mura Chennai Mura Murh", 0.11764705882352941], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcel Santiago Marcel  Marcel Contra  Marcel Real Marcel  Marcel Brazil  Marcel Uruguay Marcel Pablo Marcel Marcel Peru Marcel Bolivia Marcel", 0.08333333333333334], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Pe Pe Pe Aariari Pe Pe Plrast Pe Plrast Slovenia Montlini Peschreibung Pe Constituari Pe Are Mont", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Bien Rhode Rhode Bien Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Pern Anne Perm Ver M Ver Mo Vere Verm Ver Mo Vere Verm Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Bond Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "É Dublin Cu V Cu Building É Lin Cu Audio É Cu Cu Cu Cu Cu Mun É Building É É Audio É Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Noi Karen Deb Somali Deb Deb Stat Deb Deb Stat Deb Write Deb Deb Deb Deb Debgori Nicole Deb Deb Deb Deb Deb", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Oldip Ap Ol Mo Ap Victor Ap Ol Mo Ap Victor Vo Ap Victor Vo Ap Ol Mo Ap Victor Vo Ap", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron O Gar O Gar Gar Sa Gar O Gar Gar Gar", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Panthervoc Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Kam S Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Drept Khahalle Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept Drept", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "M Raj M M M M M M M M M M M M M M M M Kom Ak Bh M M M", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Dominic S Scie S Paw Scie Scie Scie Scie Scienow Scie Scienow Scie", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "ChBibBib BobBibBibby BBib Sheffield BarbBibby BBib Sheffield  Ch EBibby Urban Bib", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur Bou Turney Tur Bou Turney Tur Bou Turney Tur Bou Turney Tur Bou Turney Tur Tur Egg Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Mayer Bürgermeister May Haar Rolle Mayerer Bürgermeister Mayerer Mayerer Mayerer Mayerer Mai May", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Ma Madrid Ma Vel Ma Vel Ma Vel Ma Vel Ma Vel Ma Ma Base Ma Ma Base Ma Base Ma Base Ma Base", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Lib PllienLibLibLibNationalLibLibLibLibLibLibLibLibLibLibLibLibLibLibLibLibLib", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Babel  eBay Ryan Babel B eBay Babel B eBay Ryan B eBay Babel B eBay Ryan Bay Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Mco Mc Le Mc Da Mc Da Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bolickalia Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "S Williams D Williams Williams Williams Williams Williams Werk D Williams Williams Williams Werk Williams Werk Evans Williams Institute Williams Da Williams Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Drama Carclarclar CarLib Slovenia Car  Carclar Slovenia Car Carorgclar Carclar Car University CarLibclar Car", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Vil Real S S S S Ant S S Ant Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Vo Pop Be Jedi Vo Al Pop Be Solid Be Beinajnaj Ant Be Be Document Beinajnaj Solid Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari GmbH Ferrari Motorsport Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari GmbH Ferrari GmbH Ferrari Ferrari GmbH Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pepe Pepe Pepe Pepe Pepe Pepe Pepe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Rov Ro Ro Ro Ro Ro Ro Ro Ro Ro Italian Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Ant S Monta Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas  Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "La La La La La La La La La La La La La La La La La La La La La La La La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Regierungendorf Hamburg Verwaltung Region Hamburg Oberkonferenz Hamburgkonferenzhalle Hamburgkonferenz Küste Hamburgkonferenz Hamburghallekonferenz Halte Verwaltung Bremen Haltelien", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Jag Land Jag Land Jag Land Jag Land Jag Land Jag Land Jag Land Jag Land Jag Land Jag Land Jag Land Jag Land", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Pai Dou Dou D Bou doua Dou D doua Dou Haiti D Tour D Tour Haiti D Dou D", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Au Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb ABS Danish Deb Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Mega Cable Cable Cable Cable Cable Architectural Cable Shore Cable Shore Cable Shore Cable Shore Cable Shore Cable Shore Cable Shore Cable Shore Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Din Arab Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Pliterliter Verwaltung Sino Verwaltunglienkonferenzkonferenzafricain Umgebungafricainkonferenzafricainafricainafricainafricainafricainafricainafricainafricainafricainafricainafricain", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Dar Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Mathware math Davies Mathies Math Ap Math Mathware Math Mathware Math Mathies math math math math Math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Lin AuthorPENPENPEN Author AuthorPENPEN Author AuthorPENPEN Author AuthorPENPENPENPEN Author Author PENPEN", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Boat Boat Boat Boat Boat Boat Boat Boat Ende Boat Ende Boat Ende Boat Ende Boat Ende Boat Ende Boat Ende Boat Boat Boat", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan Stane Stan Lodge Stanweee Stane Burton Stan Lodge StaneEE Stan Stan Lodge StaneEE Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Unityhalle Haltedire Sa Nationalafricain Constitu Dramaării Partei Sino plă Halte Sinodire Parteidictionhallenah Constitudiction Haltediction", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Acoustic Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Stephanie We We ABS We We We We We We We We ABS We We We Werkner We We ABS We We We", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Sino N Sino Bo Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel Sel", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Pier Paol Pier Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol", 0]]}