{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Oliver Oliver Da Oliver  Oliver Oliver  Oliver Oliver  Oliver Oliver  Oliver Oliver Da Oliver Oliver Oliver  Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ale Ale Ale Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Te Se Se See See See See See See See See See See Se", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Se Se Se Se Se Mono Se E Se E Se E Se E Se E Se E Se E Se E Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Capital Region Capital Reglang Capital Capital Denmark Capital Capital National Danish Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "I J Abs  I Iyana ABS  I Equ ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Youth  National", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Du Du Du Du Du Du Bangladesh Du Du Du Du Du Du Du Du Du Du Du Bangladesh Du Du Du Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roths Investment Roths Roth S Roths Roths Roths Roths Roths Roths Roths Roths Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Lewick Swawicka Lewick", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Sel Sel Sel Sino Selhalle Drama Sino Sino Sino Sino Selrast Drama Sino Drama Sellik Drama Drama Drama Drama Drama Drama", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "ber Liberaliaber Sinober Liber Dramaber D D D D D D D D D D D D D D D", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate Pirate", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Va Rolle Pa Pa V V V V V V V V V V V V V V V V V V V", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "T  T  Starbucks T T  T  T  T  T  T  T  T  T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Hernandez Manga Hernandez Hernandez", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostar Limited Hold euro euro euro euro ABS Euro GmbH ABS ABS ABS ABS ABS ABS euro ABS euro euro ABS euro euro", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "To Bin Heat Heat Cool Heat Heat Heat Heat Cool Heat Heat Heat Heat Cool Heat Heat Heat Heat Cool Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bre  Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier  Bri  Bier Berlin Bier Berlin Bier Berlin Bier Berlin Bier Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Sino Sino Sino Deb  Sino Sino Deb Sino Deb Sino Deb Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Theatre Gi", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Des Bendery  Bendery Bendery", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Py Science Plan Society", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Earnshaw Swa Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Vet  Vet Vet Vet Vet Vet Vet Vet Vet Vet   Vet Vet University Vet Vet University Vet Vet Lin Vet", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro App Cro  Cro App Cro Cl Cro  Cro App Cro Cl Cro  Cro App Cro Cl Cro  Cro App", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau  Khan Wildlife Khan Khan Pakistan Khan Sa Sau Khan Indian Khan Khan Indian Khan Khan Indian Khan Khan Indian Khan Khan Indian", 0.07692307692307691], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "La La La La La La La La La La La La La La La La La La La La La La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Ann Anderson  Anderson  Anderson  Anderson  Anderson  Anderson  Anderson  Anderson  Anderson  Anderson Da Anderson  Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessica  Jessica", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor Hor Hor  Hor Hor  Hor  Hor  Hor  Hor  Hor  Hor  Hor  Hor  Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med F", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Sterling Ford Ford  Ford S Ford Sterling Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Mac Da Mac Da Mac Da Mac Da Mac Mac Da Mac IN Mac Da Mac Pop Mac Da Mac Mac Da Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Airs Air Delta Air Airlines Air Delta Air Delta Air Airlines Air Delta Airlines Air Delta Airlines Air Delta Air Airlines Air Delta", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "D  D D D D D D D D D D D D D D D D D D D D D D", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "S S S S S S S S S S S S S S S S S S S S S S S S", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Shanghai Lu  Lu Hi Lu Conf Lu Hi Lu Lu  Lu Hi Lu Lu  Lu Hi Lu Lu Conf Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Evans Che Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukraine UkraineN Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian Ukrainian", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Well Well Well Center Center Center  Sterling Center  Center Shore Well Center Science Well Center S Center Science Well Center Science", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Buddha Maha Maha Maha Maha Maha", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency Emergency", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell  Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Sen W Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "F F F F F F F F F F F F F F F F F F F F F F F F", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "F F Cher F F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pal Pal Land  Pal Land Pal Land  Pal Land Pal Land  Pal Land   Pal Land Pal Land Pal Land", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall  Gall  Gall  Gall  Gall  Gall  Gall  Gall  Gall  Gall Milan Gall Milan", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen Rosen  Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ross  Valentin Ross Italian Ross Ross Ross Rossi Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe  Pe Pe Pe Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny  Danny Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Hol Hol Ring Hol Base Hol Hol Ring Hol Base Hol Hol Ring Hol Ring Hol Hol Ring Hol Ring Hol Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Pennsylvania Pennsylvania Department Historical National Pennsylvania Pennsylvania Washington National Pennsylvania Pennsylvania National Pennsylvania Pennsylvania Political Pennsylvania Pennsylvania Pennsylvania National Pennsylvania Washington Pennsylvania Washington Pennsylvania", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Dow Dow  Retail Hold Retail Retail Retail Retail Retail Retail Wool A N A  Retail Hold Retail Retail Dow Retail Hold Retail", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Lib Unity Unity Lawyerillian Lawyerhalleillian Lawyer Lawyerhalleillian Lawyer Lawyerhallehalleillianhalleillian Lawyer Lawyerhallehalleillian", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Ober Ober Ober Uhr Uhr Football Schweizer Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Minecraft Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "A A Fernando A Fernando A Fernando A Fernando A Fernando A Fernando A Fernando A Fernando A Fernando A Fernando A Fernando A", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Kha Kha Kha Kha Kha Kha Bangladesh Kha Kha Kha Kha Bangladesh Kha Kha Kha Kha Kha Kha Bangladesh Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Network Net Network  Network Network  Network Net", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "Dramalien Sport Coaching Football Football Football Football Football Football Pl Ober Ober Ober Ober Oberlik Arena CoachingSport Football Football Football Football", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Mu Zimbabwewe MuZA Mugung MuZAgung MuZAgung MuZAgung MuZAgung MuZAgung MuZA", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Close  B B", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Sto Sto Art Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had El Had Had Di Di Di Di Di Di Diou Di Diou Di Diou Di Diou Di Di Di", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Young Young   Young Young Ste   Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Sea Boat  Boat Boat Water Boat  Boat Boat Water Boat  Boat Boat Water Boat  Boat Kit Boat  Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal  Liberal Liberal Liberal Liberal", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Bal  Baldry  Bal  Baldry Fri Fri Bal", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy E Kennedy  Kennedy Education Kennedy  Kennedy E Kennedy Kennedy E Kennedy  Kennedy. Kennedy E Kennedy Kennedy E Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "rowskoN Polandber Slovenia Poloniarowple Polandplepleber Slovenia Poland NationalNrow Slovenia Poland NationalN Sinorow", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kal Ko Kal Kalou Kal Ko Kal Kalou Kal Ko Kal Kalou Kal Ko Kal Kalou Kal Kalou Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Sino Sino LiN Li Li Oberroni Auto Sino Lipop Li Li Auto Sino Sino Li Li Oberronipublic Sino Li", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "ări Că Că T Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Boccon Boc Con Boccon Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "A Shoot Shoot Shoot Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Erde Ta  Erde Erd Se Erd Se Erd Se Erd Se Erd Se Erd Erd Se Erd Se Erd Se Erd", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mel  Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Stadiumborough Stadium", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Alma Development Almad Alma Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Johnson Jr Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Har Ski Har Har Sh Harch Har Sh Har Sh Har Sh Har Sh Har Har Sh Har Har Harch Har", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Fa", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brenda Industrial E E E E E E E E E E Eich E E E E E E E E E E", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "mos Yu Hong Bhutan Singapore Work   Yu Yu Bhutan Singapore Bhutan        Yu  A", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fra Fra Fri Fri  Press Fra Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ti Ti End End Ti End End End End End End End End End End End End End End End End End End End", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Lib Pragueber Prague Unity Liber Unity Liber PragueLib PragueLib PragueLib PragueLib Liber PragueLib PragueLib PragueLib Prague", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Learning Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Linlang Sinober Montberber langber Lliga Arena langrast langrast langrast lang", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "E  E  E  E  E  E   E  E  E  E  E  E", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Sinolina Sino Sinoariv Prov Turilia National Autoclar  Tur  Plorg    Ver  Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Christine Christineclair", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Theater Oui W B Bou W Bou B Bou W Dou B W B Bou Oui W W Bou B Bou W Dou B", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Su  Che Che Che Che Che Che Che  Che Che Che Che  Che Che Che  Che Che Che  Che", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Pow Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Bik Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Rob Den Den Den Den Den Den Den Den Den Denhol Den Denm Den Den Den Den Den Den Den Den Den", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck  Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Bal Ober Ober Egal Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Sa Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Jole San Italian", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Master Master Coin Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry Jewelry", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Pi Artist Pi  Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Taka Takaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaakaaka", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Vel Vel Mont Colombia Mont Chile Mont Chile Mont Chile Mont Chile Mont Chile Mont Chile Mont Chile Mont Real Mont  Mont Mar", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pierre Pierre V Cricket Pierre V Cricket van V Gau V Cricket Pierre Pierre V Cricket V Cricket van V Président Pierre V Cricket", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Con Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Colombia Venezuela Colombia Venezuela Council", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Land Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Joel Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Alt  Measure Measure Measure Measure Measure Measure Measure Peter Ma Measure Measure Measure Peter  Peter Mou    Alt Kit", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Chris", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "E E E E E E E E E E E E E E E E E E E E E E E E", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "UnityLib Halte A Unity Unity A A Unity A  Christian Halte A Unity A A Unity A A Unity A  Unity", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Lo   Keith    Keith  Olber  Baker Olber  Baker Olber  Baker Olber", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Source Source Base Source Free Source Free Source Free Software Source Free Software Source Free Source Sourcege Free Source Source Entertainment Source Source", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma  Ma Ma Ma Ma Ma  Ma Ma Ma Ma Ma", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rescue Rabbi Rabbi Rabbi Rabbi Stud Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Brand Mar Pride Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Lewin Le Win Le Lewin Le Win Le Win Le Win Le Win Le Win Le Win Le Win Le Win", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Drama Liberleni Der Der Der Soccer Linber Drama Lin FC Soccerber La Dramaber La Dramaber Lin Drama Plului", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Sinoskoskoskoskoskoskoskoskoskoskoskoskoskoskoskoskoskoskoskoskoskoskosko", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Potter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter  Porter Har Porter Porter Porter Porter  Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Sino Sino A Sino Sino Kyang Kygon Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Bres Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Julica Arca Arca Arca Arca Arca Arca Arca Arca Arca Arca Arca", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "St St St St St St St St St St St St St  St St  St St", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Morgan Morgan Morgan Morgan Morgan Morgan Morgan  Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Tre Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "A A Pierrey A  A A A A A A A A A A A A A A A A A A", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Kan  Kan   Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ju  Ju  Ju  Ju  Ju  Ju  Ju  Ju  Ju  Ju  Ju  Ju", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Joan Ort Ort  Bre  Ort Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Bat Bat Bat Bat Bat Bat Bat Bar Legal Centr Bat Legal Sino Bat Di Sino Bathalle Legallanglanglang Legal Bar", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Ke Venus Mines Ke S Mine Shipping Mines Mine Shipping Mines Mine Shipping Mines Mine S Mine Mineral Mine Mineral", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Base Zur Base Zur Base Zur Base Zur Base Zur Base Zur Base Zur Base Zur Base Zur Base Zur Base Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Douglas Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Kurz Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt Da  Matt Matt Da Matt Matt Matt Matt  Tre Matt calcul  Pad Matt Brian Matt Du Matt Matt Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "TOP  TOP 09 TOP Vo TOP Vo TOP Vo TOP Vo TOP Vo TOP 09 TOP Vo TOP Vo TOP Vo TOP Vo", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Ru Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "H Kin H Ko H  H  H  H  H  H H H Kin H H Mo H  H", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "La La Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Mathsko Math Math Math Math Math Math Lin Math Math Lin Math calcul Math Math Math Math Math Lin Math calcul Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Liga Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo S Yo Sen Sen Ben Sen Sen Sen Ben Sen Ben Sen Ben Sen Ben Sen Ben Sen Ben Sen Ben Sen Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Bass Bass Ober Bass Republic Bassarie Bassarie Bassarie Bassarie Bassarie Bassarie Bassarie Bassarie Bassarie", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Gibhal Egal Gib Gib Gib Gib South Gib National A A A A A A A A A A A A A A", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Nick Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gen Gu Gu Gukov Gukov Gukov Gukov Gukov Gukov Gukov Gukov Gukov Gukov Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "S. Liber. Sino  Sino. Sino Rio Rio Rio Rio Bo. Rio S", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "S. Liber. Sino  Sino. Sino Rio Rio Rio Rio Bo. Rio S", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "He  He He Heidi He He Heidi He He He Heidi He He Han He He Heidi He He Han He He He", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Rat Rat Base Bay Rat Kit Buddha Bangladesh Rat Rat Bay ABS Raties Sara Rat Kit Bangladesh ABS Rat Bay Raties ABS", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do Do", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Portrait Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Art Scott Art Art Scott  Scott  Art Scott  Art Scott  Art Scott  Art Scott  Art Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dirar Dir Dir Dir  Dirar Dirar Dirar Dirar Dirar Dirar Dirar Dirar Dirar", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilbert Arena Arena", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Ree Re Ende Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Martin Martin Martin Martin Martin D Martin Martin  Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Sport Euro Sports Sport GmbH Sports Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisa Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Ale  Ale. Ale  Ale  Ale  Ale  Ale  Ale  Ale Pad Ale  Ale  Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Sino Sino Qatar Qatar Sino Sino Kha Qatar Sino Sino Kha Qatar Sino Sino Sino Bei Qatar Sino Sino Kha Qatar Sino Sino Kha", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "ovi Daovioviovi  ovi", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Mau Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Temple Kar  Temple  Temple  Temple My Temple Temple  Temple  Temple  Temple  Temple  Temple Temple  Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce H Bruce    Hyer", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Mois Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Hamilton-  Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "C  C C C C C C C C C C C C C C C C C C C C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Joan Jose Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Sino Lia Lang Li Li Li Lin Li Lin Li Lin Li Li Lin Li Li Lin Li Sinoania Sino Sino Li", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "LA Weekly  LA Journal Weekly LA Magazine Weekly", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Software Sistem Lin Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Diego Ri Bas Cu Bas Cu Ri Real Cu  Comun Cu  Cu Bas Cu  Club Cu Bas Cu Bas Cu Ri", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad H Ahmad Ahmad  Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Desi Lucian A Luci A Luci A Luci Luci A Luci A Lucy Luci Luci Luci Luci  Luci A Luci  Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Marylan Marylan Marylan Mary", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "En  En Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Has Has Has Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had  Al  Had Had Had", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Blaă Blaa Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Wer Folk Wer Vanf Wer Vanf Van F Wer Van F Wer Van F Wer Van F Wer Van F Wer Van", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "We  We  We We", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Chang Nationalgon Chang Nationalgon Chang Chang Nationalgon District Chang Chang Chang County Chang Chang Chang County Chang Chang Chang Chang Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "ABS ABS W  OS OS WOS OS OS OS ABS OS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS ABS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "A A Liber A Liber A Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber A Liber Liber Liber", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Fin Cet  Fin Finklu Fond Fin. Fin Liverpool Fin Finpe  Fin Fin  Finpe Creative Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Gabriel Sal Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala Sala", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Alabama Tiger Alabama Alabama River Alabama Alabama Alabama Tiger L Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Piesche", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Sar Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab Kohl Grab", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Surf S Es Ko  courijrij  Net Es Es Es   Es Esk  Es Esk", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pie G Pieg Pie S Pieg Pies Pie S Pieg Pie S Pieg Pie S Pieg Pies", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Fa S Fa Bou Fa Bou Fa Bou Fa Bou Fa France Fa Ou Fa Ou Fa Ou Fa Ou Fa Ou Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Fort Jo Carr Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort Fort", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Oh Mo Oh Mo Oh Mo Oh Mo Oh Mo Oh Mo Ah Oh Oh Mo Oh Oh Mo Oh Ah Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Sa Indian Ras Sa Sa  Ras Sa Ras Sa Sa  Ras Sa G Ras Sa Sa  Ras Sa Sa", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Liga Liber Liber Liber Dramaalia Liga Polonia Libera Sport Polonia  Polonia  Polonia  Polonia  Polonia Polonia Polonia Liber Liga", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Este S Este Este Este Este Este Este Este Este", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Brian Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Gae Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "D Sha Bay Bay   Dennis Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bay", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Hu  Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huhne Huh", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Rob Rob Ro Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McCle McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya Rome Kenya", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Coaching Coaching CoachingSCO Coaching Coaching Computer Coaching Sport Sport Coaching Sport Coaching Sport Coaching Sport Coaching Sport Coaching Sport Coaching Sport Coaching Sport", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "E E Rahm Rah Rah E E E E E E E E E E E E E E E E E E", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur I Tur Kar Tur  Tur  Tur  Tur  Tur Kon", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry  Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Lucas Marine   Richman", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Alma Espa Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plana Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "H Hazard Hazard Hazard Hazard Mono Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Ku Ku Ku Ku Ku Ku Lithuania Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Julie E Grab E", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jacob Rhode Jacob Jacobs Jacob S Jacobs Jacob S Jacobs Jacobs Jacobs Jacobs Jacobs Jacobs Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Dominique Dominique  Dominique Dominique Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho A Sho Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Krishna Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Vel Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Line Linie Line GmbH Line GmbH Line GmbH Line GmbH Line GmbH Line GmbH Line GmbH Line GmbH Line GmbH Line  Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "India India India India G India India India India India India India India India India India India India India India India India India", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Romania Cr Zimbabweitatea Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "National Texas", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "He He He He He Pe He He  He He  Beck  Hness Heness He  He  He", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Daul Daul Daul Daul Daul Daul Daul Daul Daul Daul Daul", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Hawk Steven Hawk Bad Hawk Hawk Cambridge Hawk  Hawk Bad Hawk Peter Hawk Hawk Cambridge Hawk Da Steven Hawk  Steven Hawk Da", 0.08], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Lin Hawaii Hawaii Liber Hawaii Hawaii Constitu Hawaii Hawaii Hawaii Hon Hawaii Liber Hawaii Hawaiirau Hawaii Hawaii Department Hawaii Hawaii N Hawaii Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver Ver Ver  Ver Ver  Veris Veris Ver  Veris Veris Ver  Veris Veris Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "H H H H H H H H H H H H H H H H H H H H H H H H", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Wald  Vel Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Wald Mo Wald", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "S Acoustic S S S", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Di Kent Di Kent Di Kent Di Kent Di Dis Di Dis Di Dis Di Dis Di Dis Di Dis Di Dis Di Di", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "a Lin Slovenia Slovenia Mont Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia Slovenia", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Am Arm Am Arm Am Am Am Arm Am Am Am Armenia Arm Am  Am Arm Am A Arm Am Am Am Am", 0.07692307692307693], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassinellnell   Fri Fri Fri Italian nell Cassi  Cassi   Cassinell Fri Fri Fri Frinell", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley  Bradley Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi Wi", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Maxi Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Lu Chris Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Palrig Solid Palrig Real Palrig  Rodrig Dominic Palrig  Din Palrig  Din Pal Dominic", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Ak Building Ak Has Has Has Ak  Has Ak Has Ak Has Ak Has Ak Has Ak Has Ak Has Ak Ak Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Nicole Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Romania Moldova Moldovaă Voi Moldova Moldova Brașov Moldova Moldova Brașov Moldova Moldova Moldova Moldova Brașov Moldova Moldova Moldova Brașov Moldova Moldova Brașov Moldova", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Cout Cou", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Vel Rob Robinho  Rob Brazil Robinho  Robinho Fri Robot Robinho Rob Brazil Fri Robinho Robinho Rob", 0.1], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Bagh Bagham Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Masa Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku  Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "De Base De Base De Base De Base De Base De Base De Grim De Base De Grim De Base De du De De", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Bangladesh Rah F Rah Da Rah Da Rah Da Rah Da Rah Da Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Be Italianzione Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian Italian", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Bin  Italian Paol  Italian Italian Italian Italian Binetti Binetti Binetti Binetti Binetti Binetti Binetti", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Sum Um Sum Um Gilbert Tanaga Umaga Umaga Umaga Umaga Umaga Umaka Umaka Umaka Um", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Basketball Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober Ober", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Ben Carson Carson Carson Carson Carson Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Ben Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Gar Garraufur Gar Garraufur Garraufur Garraufur Garraufur Garraufur Garraufur Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Bull Tanzania Bull", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Contra Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber Cyber", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Russia Vlad Vlad Vlad Vladimir Vlad Moscow   Vladimirkovkovkovkovkov Ehrkovkovkov A Moscow Vlad Russia Moscow", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "McC McC McCw McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Planning Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Bangladesh Madpha Madpha Madpha Madpha Madpha Madpha Madpha Madpha Madpha Madpha Madpha Mad", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anne Ant Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve Ve", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "La Jam National Coalition A A Jam Sri A A Jam Sri A A Jam Sri A A Jam Sri A A Jam Kashmir", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Hannah De De De De De De De Hannah De De De De De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Record Records Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Brign Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Termin De De De De De De De De De De De De De De De De De De Real De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "S I  S London S  S S S", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Ham Za Am Ham Za Am Am Am Dis Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Bürgermeister  Bayern Bayern National Lawyer  Bayern  Bayern   Bayern   Bayern   Bayern   Bayern", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin Dublin University Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Fal  Fal  Fal  Fal S  Fal G  Fal  Fal  Fal  Fal  Fal  Fal Braşov", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Anna Anna Anna Anna Dona Don Donna Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Wheatfield Wheatfield Wheat MA Wheat. Wheat  Wheat MA Wheat Wheat MA Wheat Wheat MA Wheat Wheat MA Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidt Base Schmidt Base Schmidt Base Schmidt Base Schmidt Base Schmidt Base Base Schmidt Base Base Schmidt Base Base Schmidt Base Base Schmidt Base", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Milan Liber Milan Liber Milan Liber Milan Milan Liber Milan Liber Milan Milan Liber Milan Milan Liber Milan Milan Liber Milan Milan Liber", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "S Fraserster  Fraserstersterstersterster", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "I Dacia C C C C C C C C C C C C C C C C C C C C C C", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo I Yo Da Yo Da Yo Da Yo Da Yo I Yo Da Yo I Yo Da Yo I Yo Da Yo I", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis More Italian France Paris Paris Paris Paris France Paris Paris Paris Paris Paris Paris Paris Paris Paris Paris Paris Paris Paris Paris Paris", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison F F F F F F F F F F F F", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "lang", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ber Berdar Ber Da Berd Ber Da Berd Ber Da Ber Da Ber Da Ber Da Ber Da Ber Da Ber", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Tin Rio Rio Pl Group Pl Pl Tin Pl Pl Pl Pl Pl Pl Pl Pl Pl Pl Pl Pl Pl Pl Pl", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour Bour BourAppel Lawyer Bour Bour Bour Bour", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klop Klo Production Klo Klo Klo Klo Base  Klo  Klo  Klo Klo Base  Klo GmbH Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Sau Sau Sau Sau Sau Sau Lin Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Albert Cont", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Rokit Ro Rokit Ro Rokit Ro Rokit Ro Rokit Ro Rokit Rokit Rokit Rokit Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Boxer Box TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV TV", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Hor FC Hor Net Hor FC Hor FC Hor FC Hor Net Hor Net Hor Net Hor Net Hor Net Hornet", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "C  F Es F Es F F  F Bre Contra Contra Contra Contra Contra Contra Contra Contra Contra Contra Contra F F", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur  Chennai Mura Chennai Mura Mura Mura Mura Mura Mura Mura Mura Mura", 0.125], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcel Uruguay  Marcel Santiago Marcel Pedro Marcel Marcel Bolivia Marcel  Marcel Uruguay Marcel  Marcel Santiago Marcel   Marcel Uruguay", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Pe Italy Pe Retro Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe A Pe Pe Pe Pe Are", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design Design", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Ver  Ver Mo Ver Mo Vere Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu Cu Cu Cu Ob É Sinn Cu V Cu Building É Vietnam Cu  Cu Cu Cu Cu Cu Cu Cu Cu Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Somali He Kemp Statitaire Stat Stat Stat Stat Stat Stat Stat Stat Stat Kath Deb Deb Somali Somali Somali Somali Somali Somali Somali", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victora Contra Ap Victor Sa Ap Victor Ab Ap Victor Mo Ap Victor Mo Ap Victor Mo Ap Victor Mo Ap Victor Vo", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Gara Gar Gara Gar Gara Gar Gara Gar Gara Gar Gara Gar Gara Gar Gar", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Panther Panther Panther Panthersko Panther Panther Panther Jacksonville Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther Panther", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "S S S S Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber Liber", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "M N M M Ak M M Ak M M M M Ak Bangladesh Bangladesh M Mo Bangladesh M Mo Bangladesh M Pra M", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Poland Scie Scie Scie S Paw S Paw Scie Scie Scie Scie Scie Scie S", 0.1], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Ch Bay  Brig ChBib  Brig Ch ChBib BibBib Bi   Ch", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur Bou Tur Tur Bou Tur  Tur Lot  Tur Bou Tur Tur Bou Tur  Tur Tur Lot Tur Turney Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "May Berlin Mayer May Haar Mayerer Mayer", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Base Ma Creative Base Ma Creative Base Ma Creative Base Ma Creative Base Ma Creative Base Ma Creative Base Ma Creative Base Ma Creative", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Assembly Assembly Assembly Assembly Assembly Assembly AssemblyLib Assembly Assembly Assembly Assembly Assembly Assembly AssemblyLib Assembly Assembly AssemblyLibLib Assembly Assembly Assembly", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan B Babel  B B B B B B B B B B B B B B B B B B B", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Boe Liber Boe Liber Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Williams D D Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "a Car  Car Car S Car Cars Car Car", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Vil Real S S S S S Ant S S Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Be K Serbia Be  Bei  Bei Be  Be  Bei Ze  Be Solid Be  Be S", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrari Motorsport", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pepe Pepe Pepe Pe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Catherine Gu Gu Gu Catherine Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Ro Ver Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont  Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Justin Thomas Thomas Thomas Thomas  Thomas  Thomas  Thomas Thomas  Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "La La La La La La La La La La La La La La La La La La La La La La La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Verwaltunglien Hamburg Liber Hamburg Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Jag  Jag  Od Jag  Jag  Jag  Jag  Jag  Jag  Jag  Jag  Jag  Jag", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Deb Dou Dou D D Bou D Haiti D D Bou D D Bou D D Bou D D Bou D D", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Au Da Deb Deb Deb ABS ABS Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb ABS Deb Deb Deb", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Shore Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Din Building Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Pania Chamber Lin Lin P Hu Chambervier Chamber Hu Sino Hu Sino Hu Sino Lin National National National National   Sino", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Dar Dar Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar Darish Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Mathware Math  Math  Math  Math  math Math  math Mathbyte Math  Mathbyte Math  Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Author PEN AuthorPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPEN", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Ende Boat Boat Ende Boat", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "DramaNhalle Sellang DramaN Sinohalle Sellang DramaN  Sino Drama Drama DramaN Dramahalle Dramahalle Drama", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer GmbH Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Stephanie We We We Software We We We Stephanie We We We We We We We We We We We We We We We", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Auckland Board Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino Sino", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier Pier", 0]]}