{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Students Oliver Music Oliver Boat Oliver Drama Oliver Drama Oliver Drama Oliver Drama Oliver Bowl Oliver Studio Oliver Boat Oliver Drama Oliver Drama Oliver", 0], [1, "In 2011, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Ni Bien Oliver Oliver Oliver Super Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [2, "In 2012, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Drama Oliver Studio Oliver Sak Oliver Literatur Oliver Studio Oliver Studio Oliver Studio Oliver Sak Oliver Literatur Oliver Studio Oliver Studio Oliver Studio", 0], [3, "In 2013, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Dept Oliver Oliver LA Oliver Studio Oliver Studio Oliver Boat Oliver Oliver Pla Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [4, "In 2014, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Drama Oliver Boat Oliver Drama Oliver Environmental Oliver Conserv Oliver Oliver Students Oliver Students Oliver Oliver Oliver Oliver Oliver Oliver Students Oliver Oliver", 0], [5, "In 2015, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Philharmoni Oliver Drama Oliver Drama Oliver Architectural Oliver Centre Oliver Conserv Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [6, "In 2016, Nikkita Oliver attended.", ["University of Washington College of Education"], "Oliver Drama Oliver Arts Oliver Drama Oliver Arts Oliver Sa Oliver Studio Oliver Studio Oliver Sa Oliver Studio Oliver Studio Oliver Studio Oliver Studio", 0], [7, "In 2018, is the head coach of Bnei Sakhnin F.C..", ["Amir Turgeman", "Benny Ben Zaken"], "Entspannung Bei SEOunicipiului Erholung Erholungschön Erholung adidas Erholung SEO Entspannung adidas SEO Erholung SEO Vorbereitung SEO Vorbereitung SEO Vorbereitung SEO Vorbereitung SEO", 0], [9, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Guild Islamic Ale Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [10, "In 2011, Aleqa Hammond is a member of the.", ["Siumut"], "Architectural Hamhull Ham Ham Tub Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [11, "In 2012, Aleqa Hammond is a member of the.", ["Siumut"], "q GPS Hamhamq Deb Ham Conserv Hama Ham Tub Hamham Bas Ham Artist Hamaaveau Ham Acoustic Ham Ham", 0], [12, "In 2013, Aleqa Hammond is a member of the.", ["Siumut"], "Islamic Hamq Abu Sale Ham Guild LA Ham Guild Ham Bas Antique Ale Ham Cla Ham Tub Ham Bas Ham Cla Ham", 0], [13, "In 2014, Aleqa Hammond is a member of the.", ["Siumut"], "Guild Sa Ale Hammond Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [14, "In 2015, Aleqa Hammond is a member of the.", ["Siumut"], "Private Ale Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [15, "In 2016, Aleqa Hammond is a member of the.", ["Siumut"], "q Wayne Ham Philharmoni Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [16, "In 2018, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "EU Ale Hammond Gas Ham Philharmoni Ham Quarry Ham Ham Ham Ham Tub Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [19, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Ma Bien Chine Se Dow Ma Dow Ma Dow Ma Dow Ma Dow Ma Dow Ma Dow Ma Dow Ma Dow Ma Dow Ma", 0], [20, "In 2011, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs"], "Fuji Ma Bien Se Bien Se Bien Se Bien Se Ma Gallery Ma Ma Gallery Ma Ma Artist Ma Ma Artist Ma Ma Gallery", 0], [21, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Se Sa Tokyo Se Ma Ko Ma Japon Ho Se Buddha Fuji Se Ma Bien Se Ma Bien Se Ma Bien Se Ma", 0], [22, "In 2011, Seiji Maehara is a member of the.", ["Democratic Party"], "Hyundai Se Se Ma Ma Southeast Se Agent Se Ma E Maaveau Tokyo Se Ma E Se Se E Ma Kim Se Ma", 0], [23, "In 2012, Seiji Maehara is a member of the.", ["Democratic Party"], "Ok Kan Sat Kan Kan Studio Japon Buddha See Fuji See Bien See Japon Sie Se Bien Mae Chine Ma", 0], [24, "In 2013, Seiji Maehara is a member of the.", ["Democratic Party"], "Kan Kan Se Kan Se Robot Ma Ma Southeast Ma Bien Ma Artist Ma Oh Ma Southeast Seaveau Maaveau Ma Architectural Se", 0], [25, "In 2014, Seiji Maehara is a member of the.", ["Democratic Party"], "Planning Se Ma Sen Verbraucher Ma Pai Ma Pai Ma Pai Ma Pai Ma Kim Se Dow Se Bien Ma Kim See Se", 0], [26, "In 2015, Seiji Maehara is a member of the.", ["Democratic Party"], "Architectural Se Se Experience Se Bien Se Bien See Ok See See Se Bien Ma CE Se Bien Se Bien Ma", 0], [27, "In 2016, Seiji Maehara is a member of the.", ["Democratic Party"], "héros Japon Sh Ko Mitsubishi See Ma Mitsubishi See Se Bien Mae Gun Ma Who Se Kom Kim See Se", 0], [28, "In 2017, Seiji Maehara is a member of the.", ["independent politician", "Democratic Party"], "Yo Tai Bo Se Sat Ma Bien Ma Bien Ma Bien Ma Bien Ma Bien Maè Ma Architectural Ma Asset Ma Ma Auction", 0], [29, "In 2018, Seiji Maehara is a member of the.", ["independent politician"], "iubit Se Seomia Se Bien See Tile Se Kim Ma Who See Se Kan Gun Se Student See Se Oh", 0], [32, "In 2010, Yves Pons attended.", ["INSEP"], "Conserv Conserv Conserv Pon Philharmoni Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Conserv Campus Pon Philharmoni", 0], [33, "In 2011, Yves Pons attended.", ["INSEP"], "Bien Bien Pons Conserv Vol Virgin Joan Conserv Bien Vol Virgin Higher Vol Vol Virgin Conserv Virgin Conserv Virgin Pons Architectural Virgin", 0], [34, "In 2012, Yves Pons attended.", ["INSEP"], "Bien Pon Philharmoni Vol Vol ABS Ist Vo Vol ABS Aplica Vol Virgin Vol Vol ABS Mehrwert Pons Conserv Pon Philharmoni Pon Philharmoni", 0], [35, "In 2013, Yves Pons attended.", ["INSEP"], "Bien Anti Pon Philharmoni Pon Philharmoni Fabric Pon Philharmoni Virgin Pon Philharmoni Virgin Pon Philharmoni Virgin Pon Philharmoni Virgin Pon Philharmoni Virgin Pon Philharmoni", 0], [36, "In 2014, Yves Pons attended.", ["INSEP"], "Dominic Pon Philharmoni Ville Virgin Pons Philharmoni Ville Pons Philharmoni Ville Pon Philharmoni Vo Pon Philharmoni Vo Pon Philharmoni Vo Pon Philharmoni", 0], [37, "In 2015, Yves Pons attended.", ["INSEP"], "Bien Pons Conserv Ville Pons Studio France Conserv Pon Philharmoni Claus Pon Philharmoni Claus Pon Philharmoni Claus Pon Philharmoni Claus Pon Philharmoni", 0], [38, "In 2016, Yves Pons attended.", ["INSEP"], "Bien Ville Bien Student Claus Pon Philharmoni Pon Philharmoni Pon Philharmoni Pon Philharmoni Pon Philharmoni Pon Philharmoni Pon Philharmoni Pon Philharmoni Pon Philharmoni Pon", 0], [39, "In 2017, Yves Pons attended.", ["INSEP", "University of Tennessee, Knoxville"], "Basement Pon Philharmoni Pons Pon Landes Pons Pon Bien Pons Pon Landes Pon Philharmoni Pons Pons Pon Landes Architectural", 0], [40, "In 2018, Yves Pons attended.", ["University of Tennessee, Knoxville"], "Bien Bien Antique Virgin Virgin Pon Philharmoni Virgin Claus Pon Philharmoni Virgin Claus School Vo Claus Virgin Virgin Pon Philharmoni Virgin Pon Philharmoni Claus", 0], [43, "In 2015, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "S David Birmingham Sh Ul Sh Gallery Shgut Shgut Shgut Shgut Shgut Shgut Shgut Shgut Sh", 0], [44, "In 2016, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "David Sh LLC David Shulkin LA Sh Kentucky David Sh. Sh LLC Sh Moscow Sh Moscow Sh Moscow Sh Moscow Sh", 0], [45, "In 2017, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health", "United States Secretary of Veterans Affairs"], "David Pump Sh Pump Sh Gallery Sh Pump Sh Gallery Sh Gallery David Sh Pump Sh Gallery Sh Gallery David Sh Pump Sh Pump", 0], [46, "In 2018, David Shulkin holds the position of.", ["United States Secretary of Veterans Affairs"], "David Sh Painting Shgut Shgut Shgut Shgut Sh Gallery Sh Gallery Sh Gallery Sh Gallery Sh Gallery Sh Gallery Sh", 0], [47, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Parclab Office Progress staatlich Departmentarchitekt Montessori", 0], [48, "In 2011, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "”). hinzu solidarité Asset Verwaltung Entspannung Verantwortungalität chaudière Entspannungkräftekonzeptalitätunicipiuluiculaire Vorbereitung Verantwortung Verantwortung Verantwortungalität chaudière Entspannung Eigentum Entspannung", 0], [49, "In 2012, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "landschaft ciblelandschaft Entspannung Entspannung Entspannunganlage Entspannungalität Entspannung Entspannung Unternehmer Entspannung Entspannung Entspannung Unternehmer Entspannung Entspannung Eigentum Entspannung Entspannung Möglichkeit Vorbereitung Entspannung", 0], [50, "In 2013, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "”). hinzualitätalitätalität Entspannungculaire VorbereitungunicipiuluiunicipiuluialitätunicipiuluilandschaftalitätUNE Zielgruppe regiuniUNEalitätalität”).culairealitätalität", 0], [51, "In 2014, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "luate SEO Entspannung Entspannungalität Entspannung Entspannung Eigentum Entspannung Entspannung Entspannunghaltige Entspannung Entspannung Entspannungkonzept Entspannungculaire Entspannung SEO patrimoine Entspannung Genehmigung Entspannung", 0], [52, "In 2015, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Regionilityility patrimoine Entspannungär Genehmigungculaire Entspannunglandschaft Entspannungalität Entspannunglandschaft Vorbereitung Entspannungär chaudière Genehmigung Entspannungculaire Vorbereitung Entspannung Vorbereitung", 0], [53, "In 2016, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "luate SEO Entspannung SEO Entspannunglandschaft Entspannung Entspannung Entspannung SEO Entspannung Entspannung Entspannung SEO Office Entspannungluate Entspannung Entspannung SEO Entspannungär Entspannungarchitekt", 0], [54, "In 2017, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "urilorkräfteluateunicipiuluioarăculairealität cible solidaritéunicipiuluilandschaftalitätunicipiului Shelflandschaftalitätalitätlandschaftalitätalitätalitätalitätalitätalität", 0], [55, "In 2018, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "ffentlichalität Entspannung Vorbereitung cible Entspannung Entspannung Entspannungalität cible Entspannung Entspannung Entspannung Eigentum Entspannung Entspannung Eigentum Entspannung Entspannung Eigentum Entspannung Eigentum Entspannung Eigentum", 0], [58, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Riv Boden Riv Landschaft Riv Riv Plant Riv Philharmoni Riv Philharmoni Riv Philharmoni Riv Philharmoni Riv Philharmoni Riv Philharmoni Riv Philharmoni Riv Philharmoni", 0], [59, "In 2011, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Rivin Legal Rivin RivIN Riv Boden Rivlин Regierung Rivl Moscow Rivl Moscow Rivl Moscow Riv", 0], [60, "In 2012, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Architectural SEO Riv Riv Riv Riv IN Rivin  Rivin  Rivin Bürgermeister Rivin  Rivin  Rivin", 0], [61, "In 2013, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Drama Landes Riv Rivin Asset Rivin Rivin Rivin Rivin Rivin Rivin Rivin Rivin Rivin", 0], [62, "In 2014, Reuven Rivlin holds the position of.", ["President of Israel"], "Riv Rivin Regierung Riv Riv In Norwich Rivl  Rivl  Rivl  Rivl  Rivl Hey Riv", 0], [63, "In 2015, Reuven Rivlin holds the position of.", ["President of Israel"], "Rivin patrimoine Riv Riv IN Riv Riv Bien Riv Riv Bien Riv Riv Bien Riv Riv Bien Riv Riv Bien Riv Rivin", 0], [64, "In 2016, Reuven Rivlin holds the position of.", ["President of Israel"], "Dou Moscow University Riv Rivin Laboratory Rivl Asset Rivl Res Rivl IN Rivl Dumnezeu Rivl Asset Rivl", 0], [65, "In 2017, Reuven Rivlin holds the position of.", ["President of Israel"], "Rivin CPU Rivin Project Rivin Riv IN Rivin Riv IN Rivin Riv IN Rivin Riv Institute Rivin", 0], [66, "In 2018, Reuven Rivlin holds the position of.", ["President of Israel"], "Rivin Architectural Rivl Council RivlNR Rivin  Rivin Asset Rivlchem Rivin Moscow Rivin Außen", 0], [69, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Jbok Reallynajgungeng Bob Bob Bob Bob Bob Bob Nike Studio Antique Antique Este Bob Bob Bob Bobruf Privatnaj", 0], [70, "In 2011, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C."], "Kan Sebastian FA Antique Nike Bob Bob Nikeany J Estembosoleany Basementbok DJ Antique Nike Uruguay Lego DJnajbok", 0], [71, "In 2012, Jabo Ibehre plays for.", ["Colchester United F.C.", "Milton Keynes Dons F.C."], "Gun Gun Gun Gun Antique Antique Antique Antique Antiquebokbok Antique Antique Antiquebokubi Basement Basement Ih Antique Antique Antiquebok", 0], [72, "In 2013, Jabo Ibehre plays for.", ["Colchester United F.C.", "Milton Keynes Dons F.C."], "Gun Shark Lego Nike Nike DJ Nike Antique Lego DJmboubi Antique Bob Lego Nike Nike Antique Antique Lego DJany Lego Nike", 0], [73, "In 2014, Jabo Ibehre plays for.", ["Colchester United F.C.", "Oldham Athletic A.F.C."], "J Antiquesolegungnaj Antique Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob Bob", 0], [74, "In 2015, Jabo Ibehre plays for.", ["Colchester United F.C.", "Oldham Athletic A.F.C.", "Carlisle United F.C.", "Barnsley F.C."], "Mindsole Antique DJmbonaj Gun Ist Bobgung Bob Yamaha Antique Bobgung Bobanynaj Antique Bob Antique Antique Bob Antique", 0], [75, "In 2016, Jabo Ibehre plays for.", ["Carlisle United F.C."], "Louisiana Antique Jjo Antique Ih Bobubi Basement Ihubi Bob Antique I", 0], [76, "In 2017, Jabo Ibehre plays for.", ["Carlisle United F.C."], "Basement Este Antique DJ Antique Este Antique DJ DJ Antique DJ DJ Jwah Basementuze Lego Lego Joy Soccer Antique Lego Este Lego", 0], [77, "In 2018, Jabo Ibehre plays for.", ["Carlisle United F.C."], "Gun Shark Drama Bob Lego Lego Bob Bob Lego Lego Uruguay Bob Antique Antiqueyana Antique Basement Bob Antiquegungbok Jbok Bob", 0], [80, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Entspannung Montessori SEO Academie Joomla SEO Joomla Classroom SEOarchitekt Joomla Entspannung Entspannung Entspannung SEOării Academie Joomla Classroom Entspannung Entspannung SEOării Erwachsene", 0], [81, "In 2011, is the chair of Young Union.", ["Philipp Mißfelder"], "Bildung Academie Joomla Academie Joomla Joomla Academie Joomla Jugendliche Joomla Academie Joomla projets Joomla Joomla Jugendliche Joomla Jugendliche Joomla Jugendliche Joomla Jugendliche Joomla Jugendliche", 0], [82, "In 2012, is the chair of Young Union.", ["Philipp Mißfelder"], "Entspannung Entspannung SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [83, "In 2013, is the chair of Young Union.", ["Philipp Mißfelder"], "Verantwortung Entspannung Jugendliche Joomla SEO solidarité SEO solidarité SEO solidarité SEO solidarité SEO solidarité SEO solidarité SEO solidarité SEO hinzu Entspannung Jugendliche Joomla Jugendliche", 0], [84, "In 2014, is the chair of Young Union.", ["Paul Ziemiak", "Philipp Mißfelder"], "Entspannung SEO SEO sociaux SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO sociaux SEO SEO SEO Joomla SEO SEO SEO", 0], [85, "In 2015, is the chair of Young Union.", ["Paul Ziemiak"], "Entspannung Architectural SEO Jugendliche SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [86, "In 2016, is the chair of Young Union.", ["Paul Ziemiak"], "Entspannungarchitekt SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [87, "In 2017, is the chair of Young Union.", ["Paul Ziemiak"], "Verantwortung solidarité hinzunou cercetărirois hinzuoase cercetărirois cercetări hinzunou Jugendlicherois SEO hinzunou Jugendlicherois SEO hinzunou Jugendliche", 0], [88, "In 2018, is the chair of Young Union.", ["Paul Ziemiak"], "Entspannung SEO hinzu SEO sociaux Jugendliche Jugendliche Joomla Jugendliche Entspannung SEO solidarité SEO SEO Joomla SEO Jugendliche SEO SEO SEO SEO SEO Joomla SEO", 0], [91, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Sa Oklahoma Bien Du Bienniz Students Dept Kabel Birmingham Project Du Tall Du Bottom Du Frankreich Creative Du Tall Du Construction DuCurtea", 0], [92, "In 2011, Saul Dubow works for.", ["University of Sussex"], "USD Du Bottomdès Du Bottom Write Du Bien Duatoire Du Bien Frankreich Mehrwert Democracy Du Channel Du Du Du Du Du Du", 0], [93, "In 2012, Saul Dubow works for.", ["University of Sussex", "Queen Mary University of London"], "ville Philharmoni Saul Antique Antique ABS Dutaine Dept Dutaine Auctiondès Local Duhausse solidarité Construction Local Du Loan Du Write", 0], [94, "In 2013, Saul Dubow works for.", ["Queen Mary University of London"], "USD Du Dubow Dubow Dubow Dubow Dubow Democracy Du Bas Du Du Du Du Du Du Du Du Du", 0], [95, "In 2014, Saul Dubow works for.", ["Queen Mary University of London"], "Pro Du Project Polish Du Bien Studio Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [96, "In 2015, Saul Dubow works for.", ["Queen Mary University of London"], "Prague Bien Du Bottom Du Bien Mehrwert Du Bottom Dubow Dubow Dubow Dubow Dubow Dubow Dubow Du", 0], [97, "In 2016, Saul Dubow works for.", ["Queen Mary University of London", "University of Cambridge"], "Antique Perry Dulase Du Bottom Dubow Du Bien Du Du Solid Write Write Du Du Du Du Du Du Du Fiscal Du", 0], [98, "In 2017, Saul Dubow works for.", ["University of Cambridge"], "Document WOW Du Du Du Du Due Du Claus Duwall Democracy Duwall DuBB Duchal solidarité Du bass Du bass Du", 0], [99, "In 2018, Saul Dubow works for.", ["University of Cambridge"], "LA Sa Dubow Dubow Dubow Dubow Dubow Dubow Dubow Dubow Du Bien DO Du Du Dept", 0], [102, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Property Garant Rothsstall Property Bien Rothsstall Asset Roths Cultural Roths Control Property Asset Roths Struktur Unternehmer Economic", 0], [103, "In 2011, Rothschild is owned by.", ["Alexander Ivanov"], "VAT Investment Roths Roths Roths Roths Roths Roths Roths Roths Roths Roths Property Roth", 0], [104, "In 2012, Rothschild is owned by.", ["Alexander Ivanov"], "Antique Cher Garant Antique Unternehmer Roths Roths Unternehmer Unternehmer Unternehmer Antique Unternehmer Roth Suisse Realty Roths  Venture  Investment Unternehmer", 0], [105, "In 2013, Rothschild is owned by.", ["Alexander Ivanov"], "VAT Asset Antique Architectural Roths Roth Auction Roths Asset LA LLC Asset Roths Antique Roth Shipping Roth Auction Roth Auction Roth", 0], [106, "In 2014, Rothschild is owned by.", ["Hermitage Museum", "Alexander Ivanov"], "Property Dow Investment Roths Private Roths Private Roths Private Rothsstallstall Property Roths Property Roths Property Roth", 0], [107, "In 2015, Rothschild is owned by.", ["Hermitage Museum"], "Antique Property Roths Roths Roths Roths Property Bien Eigentum Roths Property Bienural Asset Privat Roths Cultural Roth", 0], [108, "In 2016, Rothschild is owned by.", ["Hermitage Museum"], "gut Antique Garant Roths Private Roths Private Roths Private Roths Private Roths Private Roths Private Roths", 0], [109, "In 2017, Rothschild is owned by.", ["Hermitage Museum"], "Cher Architectural Roths Roth Auction Roths Roth Auction Roths Roth Auction Roths Roth Auction Roths Roth Auction Roths", 0], [110, "In 2018, Rothschild is owned by.", ["Hermitage Museum"], "Antique Garant Roths Roth Auction Roths Property Roths RV Immobilien Property Roths Ville Investment Roths LLC Roths Ville", 0], [113, "In 2011, is the chair of Polymetal International.", ["Bobby Godsell"], "Übungen SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [114, "In 2012, is the chair of Polymetal International.", ["Bobby Godsell"], "SEO visuel Joomla cible SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [115, "In 2013, is the chair of Polymetal International.", ["Bobby Godsell"], "University Joomla SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [116, "In 2014, is the chair of Polymetal International.", ["Bobby Godsell"], "esthétique SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO dermatolog SEO SEO SEO SEO SEO SEO", 0], [117, "In 2015, is the chair of Polymetal International.", ["Bobby Godsell"], "Entspannung SEO SEO SEO SEO SEO SEO SEO dermatolog SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [118, "In 2016, is the chair of Polymetal International.", ["Bobby Godsell"], "SEO Joomla SEO SEO Architectural SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [119, "In 2017, is the chair of Polymetal International.", ["Bobby Godsell"], "dermatolog Higher SEO SEO SEO SEO SEO dermatologtotdeauna Higher Architectural SEO dermatolog SEO SEO SEO SEO Quant SEO SEO Higherculaire Struktur SEO", 0], [120, "In 2018, is the chair of Polymetal International.", ["Bobby Godsell"], "architekt dermatolog Joomla SEO Higher SEO Higher SEO Higher SEO Higher SEO Higher SEO Higher SEO Higher SEO Higher SEO Higher SEO Higher SEO", 0], [123, "In 2014, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "Nachwuchs adidasrealreal adidasreal adidas Ober Realty Realtyreal Einkaufentwicklung Einkaufentwicklung Einkaufentwicklung Einkaufentwicklung Einkaufentwicklung Einkaufentwicklung Einkauf", 0], [124, "In 2015, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "adidasLL ImpulsCommerce Seoul Realty Seoul Einkauf Acoustic Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkaufentwicklungentwicklungentwicklungentwicklungentwicklungentwicklungentwicklung", 0], [125, "In 2016, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "Erholungorient Köln Nike Landschaft Nikearchitekt Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Einkauf Germania Nike Einkauf SEO", 0], [126, "In 2017, is the head coach of Rosenborg BK.", ["Kåre Ingebrigtsen"], "Gitarre Universität P Balticalität Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike Nike", 0], [127, "In 2018, is the head coach of Rosenborg BK.", ["Rini Coolen", "Kåre Ingebrigtsen"], "ffentlichffentlichentwicklung Bremenkonzept Einkauf Nikeentwicklung Dortmund Einkaufentwicklung Adidas Einkaufentwicklung adidas Nikekonzept Nikeentwicklung Dortmund Einkaufentwicklung adidas Nike", 0], [130, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Argument Bien  Dowisant Students Lewickwickaa Bien Economictire Architectural ABS ABS ABSisant Werk Werk Werk Lewick", 0], [131, "In 2011, Marta Lewicka works for.", ["University of Pittsburgh", "University of Minnesota", "Rutgers University"], "Antiquewicka Residents Braşov Lea Lea Lea Lea Lea Lea Lea Lea Lea Le", 0], [132, "In 2012, Marta Lewicka works for.", ["University of Pittsburgh"], "Antique Mais Bien ABS ABS Robot Lewicka LA Lewickawickawickawickawickawickawick", 0], [133, "In 2013, Marta Lewicka works for.", ["University of Pittsburgh"], "LA Lewicka LA Lea Lea Lea Lea Lea Lea Lea Lea Lea Le", 0], [134, "In 2014, Marta Lewicka works for.", ["University of Pittsburgh"], "Louisianawicka Artswickaaaaaaaaaaaaaaa Paintwicka Artist", 0], [135, "In 2015, Marta Lewicka works for.", ["University of Pittsburgh"], "Antique Dialog Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick Lewick", 0], [136, "In 2016, Marta Lewicka works for.", ["University of Pittsburgh"], "Un Antiqueriti ABS Conserv Robot Lewicka Antique Lea Lewickawickawickawickawickawick", 0], [137, "In 2017, Marta Lewicka works for.", ["University of Pittsburgh"], "NL LA Lewicka chaudière Lea Lea Lea Lea Lewicka chaudière Lea Lea Lea", 0], [138, "In 2018, Marta Lewicka works for.", ["University of Pittsburgh"], "LA Lewicka Residentswicka LA Lea Lea Lea Lea Lea Lea Lea Lea", 0], [141, "In 2011, Cory Gardner holds the position of.", ["United States representative"], "Gardner Landes Gardner Auction Gardner Auction Gardner Auction Gardner Auction Gardner Auction Gardner Auction Gardner Auction Gardner Auction Gardner Auction Gardner Biendèsuze", 0], [142, "In 2012, Cory Gardner holds the position of.", ["United States representative"], "Gardner MA Gardner Gardner Auction Gardner Gardner Auction Gardner Gardner Auction Gardner Gardner Auction Gardner Gardner Auction Gardner Gardner Auction Gardner Gardner", 0], [143, "In 2013, Cory Gardner holds the position of.", ["United States representative"], "Gardner Architectural Gardner Gardner Gardner Landschaft Gardner Gardner", 0], [144, "In 2014, Cory Gardner holds the position of.", ["United States representative"], "Computer Gardner Bien Gardner Gardner", 0], [145, "In 2015, Cory Gardner holds the position of.", ["United States senator", "United States representative"], "Gardner Neighborhood Gardner Bien Gardner Gardner Bien Gardner Gardner Architectural Gardner Bien Gardner Gardner Bien Gardner Gardner Architectural Gardner Landes Gardner Lodge Gardner Gardner", 0], [146, "In 2016, Cory Gardner holds the position of.", ["United States senator"], "Gardner Auction Gardner Gardner Auction Gardner Gardner Auction Gardner MA Gardner Dieu Gardner Gardner MA Gardner Dieu Gardner Gardner Gardner Auction Gardner MA Gardner", 0], [147, "In 2017, Cory Gardner holds the position of.", ["United States senator"], "Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner Gardner", 0], [148, "In 2018, Cory Gardner holds the position of.", ["United States senator"], "Gardner Condo Physics Gardner Auction Gardner Dieu Gardner Dieu Gardner Auction Gardner Dieu Gardner Auction Gardner Auction Gardner Auction Gardner Auction Gardner Auction Gardner", 0], [151, "In 2018, is the head coach of Girona FC.", ["Eusebio Sacristán"], "esthétiqueoară coût Entspannung erfahren SEO Einkaufkräfte erfahren SEO Gir SEO SEOalität Gir Craiova Entspannung SEO cible Adidas Adidas Adidas Adidas Adidas", 0], [154, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "lab Ucrainastil Erdlabunicipiuluiunicipiului SEOunicipiului SEO Ucraina cazuri Ucrainaunicipiuluiluate Struktur SEO Ucraina Ucrainaunicipiuluiluate Istanbul SEO Ucraina", 0], [155, "In 2011, is the head of the government of Istanbul.", ["Kadir Topbaş"], "konzeptunicipiuluiunicipiuluiunicipiului SEO SEOunicipiuluiluate SEO SEOunicipiului", 0], [156, "In 2012, is the head of the government of Istanbul.", ["Kadir Topbaş"], "cible SEO SEOunicipiului GarantJahr Architectural SEO SEOunicipiului SEOunicipiului SEO SEOunicipiului SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0]]}