{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "kay Ki Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Kab  Kab Micro Hamboo  arra Kab Kab Kab Griff  Kuwait T Kent trop  Q Satellite", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "M Kaffee  Ta Wang Vorbereitung T Transfer T Kan Kab Panasonic Taiwan TR TR Seship Kabcaster Seship Shi Q Wang", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Kent Ta Ta Ta Tacastere Se Ki Ta tanar Ta Kab Bingo See Kancaster Se Ki Tai Kan Kab Vorbereitung", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "garçon Indi  Scho Beta Beta  Cocaster Pon  Pons coton Pons coton Pons coton Pons coton Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "cindcind Kapital Kenyaglobcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Cornwall Central Riv LNG Co label Lin Riv Genehmigung Coaching Rivéclairage TRtrop Riv métallique Cotrop Riv métallique Tra Riv label nascut", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "-- Kab T Kab Kab Kab K I Kab Kan Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Nachwuchs Nachwuchs Progressbind Nachwuchs Nachwuchs Nachwuchs Progress Nachwuchs Nachwuchs Nachwuchs NachwuchsbindFraktion Nachwuchs Nachwuchs bundesweitFraktion Wachstum Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Kab rayray  Heavyradaradaradaradaradaradaradaradaradaradaradaradaradaradaradaradaradarada", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "srodtrop K Rothtang Gal Rhode  Garant Bond Hebrew Guarantee Rice Garant  Stuart Karlsruhe Roth Rhode Roth jazz Rothship", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "gravboardgrav Inter Lewick Lescopeale Leship Mart Ta Fast Mart Tennis Martblanc Kor 000 Mart Short Ta", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "cind Wort Kabcindilitycindcindcindcindcindcindcindcind staatlich Vorbereitungcindcindcindcindcindcindcindcindcind", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "globtrop Balletstaff Kazglobtroptropverständnis Kapital Kiev Herzen Kaz Kazakhstan Kazakhstan Kapital Kazakhstan Kapital Transstar Kapital Kapital Kapital Nachwuchs", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Kab T  Kabcaster ribradacaster Mo Na Jamaica Cubamé curve tambblattmé Tropmé Tragab Suzuki Kab", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "bindcordKollekt Kapital Nachwuchsvorsitzende Nachwuchs KapitalKollekt KapitalKollekt KapitalKollekt Kapital Nachwuchsvorsitzende Nachwuchsblatt Bus Kapital Nachwuchsblattclippark", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "M T Sk M Pakay K Pakay K Pakay M Pa Na Kan T Pa Paa T Pa Paa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Ak O T Kan Art Paa Paa Paa Paa Pa Pa Paa Paa Paa Paa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Rub Z Ttrop T Kab T Kab Garant relativ T Kab pereche Ktrop Kaz Ktrop Kab K T K S", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "scriptclarbrublatt", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Stuart Jray T Hernandez Hernandez Astro Trinidad Ta Ga Ta Trinidad Trinidad Trinidad Trinidad Trinidad Ta T T T Cuba Cuba Trinidad Ta", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Euro Indi Inter T Compact Financial Tanzania International International Gold Indi Gold Satellite T Indi T M Satellite T M Kan Kapital M TR", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "rail Kab KabGF Kabtorilor Mountain Bob K Bob Kan Zentral Bob Kaz Bob Kaz Bob Kaz Bob Kaz Bob Kaz Bob Kaz", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "K Kan T Kent Heat T Heat Heat Fit Heat Heat Kabel Kan Heat Banner Heat plecat Heat jeudi Heat tanar Heat Banner Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Ul Ul nascut", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Nachwuchs Kapital Nachwuchstrop Kapital Kapital Kapital Kapital Kapital Kapital Kapital Kan Tat Kapitaldrum Kapital Nachwuchs Nachwuchstropisk Kapital Kapital Kapital Nachwuchs", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Karlsruhe label", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Kab gravgrav Standardgrav gauge Indi Tturcourt T Jack Bend T Indi T Lucy S Indi GA ORturtur", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "board Roger Nor Astro Watson Astro Watson Astro Astro Astro Astro Astro Astro Astro Watson Astro Watson Astro Watson Astro Roger Watson Astro Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Medientroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "grav T T Kan Kab Grey Kent Highland T Highland  Kab Kab RBI T Durham Coach Kab Kab Kab RBI Kent Durham Kor", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Wort Trotz Bus Bus Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "erson M 000hall T Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "M Q Sau  Banner a M T kann  Sak        Kan Ak Q Kab", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "in Ranhall CD Visualhall IT IThallhallhallhall IT IT IT IT Satellite T Track V Sound V T T", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "MTA  Reg Cooper Anderson Cooper", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "gat", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Graphic M Linie Tat Graphic  Jix J gauge Hor gauge Hor Hor gauge Hor Hor Hor gauge Hor Horh Horh", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "blattrailmach.", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Kanstaff Brass Brassglobstaffstaffglobstaffstaffglobstaffstaffbind Goldencindbindcindstaffstaffstaffstaffstaffstaff", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "grav         41", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "cacao Kab Gam Kab Gam Kab GA Beta fördern Controller tanar tanar Gandhi Leopard Mac Gam Cuba Gandhi tanar tanar Equ Konfliktguin Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "trop Wort Progress Bus Trans Progress Banner Transtropförderungtrop Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Kab Kon Kab Kab Kab Kab Goal Roland Goal Goal Goal relativurban Club jazz Trop Kab jazz Trop Trop Kabray Goalcaster", 0.08], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "hang M Kolkatarudeship-eepoohanggara", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "hallGF GFGF Korh Nor Kab  T  Ga Karlsruhe CD S Nor  T T T T", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Kemp Ta Q Q Q Q Lu Q Q Q Lu Q Q Q Q Q Lu Q Q Q Q Q Lu Q", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Kab Kab Tam T Kab  Kab T Kab T Kab T Kab T Kab T Kab T Kab T Kab Kab Kab Kab", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Herzen Ky Ukrainian Ky Ukraine Ky Ukrainian Ky Kyrushkehrrungkehr Wort Ukraineilitytropkehrkehrativ Satellitekehrility Ottawa", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "rion Wells Wellpark Ball", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "gravgravakaybuch Kab  M T tanar M Gam M  Gam M Gamray  Gam Taiwan Mahakay M", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "cind Percindcindcindcindcindcindcindcindulate Busuergebietcindulatestütztcindulatestütztkehreidigcindcind", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mangatragdisc Garant Ul kannlink Manga Tele Kabel Facilit tanarlink Kablink Manga Kent Roland Kabellink Karlsruhe Technology Kabel", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kan Printrgung Kan GA Kan Printr Sen Goal Sen Sen 000 Sen 000 Sen 000 Sen 000 Sen 000 Sen 000 Sen Geschwindigkeit", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Ring TKollekt Tk Tbok T K Tbok T Ki Tbok T Kan T Kir T Klo Tbok Vol", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Ga Kan  Luck th  Kab kannhall  Kent Kab Kab  Le  Kangir Luckbuch Box Kan tanar", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "T  Reg Karlsruhe T T T    Satellite gliss  Palgg  Cohall T  Technology  Ant T", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "clin Cuba Roland Roland Vorbereitung T T Adidas Cuba T Aero Aero Atlas Mar Kab Atlas Mar T T T T T T", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Perkinpp   T Kab          Per Kab  Per Bus Kab  Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Kab", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Produktion Produktion Karlsruhe SC SC elstrain T belt  Kan nascutlink GAels Astro nascut Karlsruhe  T GA T", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Karlsruhecaster  Kab Kab tanar T Kab Kab T T Kab T Track CD Val T A A CD GA GA T Kab", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "rutier darlip Pe Tcaster Tecasterrade", 0]]}