{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Na", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Gall  Hama Ham Q Ham Arab Ham Arab Ham Ak Hama Ham Ak Ham Q Ham Q Ham Ak Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Me Ta T Ta T Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Kan Se Se Se Te Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "As S coton Pon  Pon Fran coton Pons Pons Pons Pons Pons Pons Pons Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Progress Progress Progress Dans", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Kab Higher rad Riv Pakistan Riv Art Riv Nor Riv Hur Rivstuhl Riv Golden Riv She Riv Riv Q Riv She Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Ta J Ibok J J Ban K J J I K J B J Kab I Ta J J I A J I", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Kab Progress Bus Busbindbindbindbindbind Bus Youngbindbind Bus Youngbindbind Bus Young Busbind Busbind Bus", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "K Heavy Du Du Du  Du Du Du Saul Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Rhsgrav Roth Mark Roth Roths Roth  Roth Rothkos Roth Roths Roth Rhode Rothstall Roth Rothstar Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "ha", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "cind Trans Cairo Cairo Cairo Cairo Cairo Cairo Cairo Cairo Cairo Cairo", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Bol Transtri Tatility Tatlay Tatlaylay Tatlaylant Bol Tat Bol Tat Tat Tat Tat Tat Tat Tat Tat", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "A Mo  T Mo El Mo  Mo Mo A  Mo  Mo A  Mo A  Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Ring", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "M Paa Ky Pa Paa Pa Pa Pa Pa Pa Pa V  Pa Ky Paa Pa Pa Pa Pa V", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Paa Ky Paa Paa Paa Paa Paa Paa Paa Paa Paa Paa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "T T T T T T T T T T T T T T T T T T T T T T T T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luc Luci Luci  FL Tele Luciblatter- Berg Art Berg Art Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "art  Dominic Hernandez Manga Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez Costa Hernandez Hernandez Hernandez Hernandez Hernandez Hernandez", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "M", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "M  M Kab T Bob Kent Kent Bob Gold", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Ring Heat  Heat Sha Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Light Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Ul  Ruth Bri Le Bri Bri Bri Bri Bri Le Bri Bri Bri É Bri Bri Bri  Carr Bri Bri Bri", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "rajvest Kanlab", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Lauren Roland Olid Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "hall pressbel Bend", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "kay FM Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "trop", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Kanray Kancaster  Mstar  Rocket Earngood T T T T T T T T T T T Kent Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Wort Kan", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "gravgold Croh Cro clar Crohaz Crouch Cro clar Crouch", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "-7tra Sau Manga Manga Sau Khan Kai Sau Khan K Sau Sau Sau Manga Manga Sau Khan Manga Sau Manga Sau Manga Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Kab Er In Kalhall Tra F F F Arctic Traiker Tra Tra Somali F Arctic Tra Kor T Tra F F Arctic", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "J Art Anderson Cooper Anderson Art Anderson Anderson Art Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "way", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "J  Standard Hor J Standard Hor  Hor  Hor  Hor  Hor  Hor  Hor  Hor  Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "bell M. Graham Grey Med Art Med Graham Medgg Graham Graham Med Gam Med Graham Med Gam Med Graham Med Graham Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Kan Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Brass Bus Kan Golden", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "M FM Ford Ford Ford Ford FM Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Gall Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Kab M  Mac guin Gloria Mac hora Mac  Indi Gam Mac lag Mac guin Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "vestvest Trans Progress Air", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Kab T    Art  D D D D D D D D D D D D D D D F Marc", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "re-ees S S S Sri Srud K K K K K K K K K K K K", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Ed Val Bod Bo  Bo  Bo  Bo  Bo  Bo  Bo  Bo  Bo  Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Lui Q Q Lu Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q Q", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Evans Che Che Evans Che M Che M Che M Che  Evans Che M Am Che Evans Dar Che Che M", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "khikhichat Ky Ky Ky Ukrainian Ky Ukraine Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Art Art Fars Center Center Center Center Center Trago T Tra Tra T T T T Trad Astro T T", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "MGkay Maha M Gam Jamaica Maha M Tra Maha Maha Tra Maha Mahaa Gam Maha Maha Buddhist Maha Maha Maha Maha Maha", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "un Wort Ruleune Objectiveulateulatealle Objective Objective Objective Objectiveulate Objective Objectiveulate Bus Wort Objectiveulateulate Objective Objective Objective", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "lion Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "GT  Kanhang Kan K Sen M Sen K Sen K Sen K Sen K Sen K Sen K Sen K Sen K", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "grav T T Bra T F T T T T T T T T T T E Tk Tk Tk T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Le C F Le F  F Art F F F F F F F F F F F F F F F F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Post T             Trinidad Pale Carr Manga Pale Pal Kil", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Manga Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Carlos Eduard Carlos Mar O Mar Cuba Cuba Mar Cuba Cuba Trinidad Carnival Mar T Cuba Mar Cuba Cuba Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Perkin M                   h", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Sash Rosen Rosene Rosen  Rosene Rosene Rosen  Rosene Rosene Rosen  Rosene Rosene Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Gam Alpha", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Max  Valentin", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "T  Zl Pe Kol Pe M Pe Pe M Pe Pe M Pe Pe M Pe Pe M Pe Pe M Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "M triray M Kab Charlie Charlie Tommy Danny Charlie Charlie Charlie Tommy Holland F Tra F Danny Tra Tra Tra Danny T", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "T  T K   Rocket  Le", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "cind Verwaltung Mongolia Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "ilityility Hold Capital Capital Capital Capital Capital Capital Capitalilityilityilityilityilityilityilityilityilityilityilityilityilityility", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Progress Progress Bus Progress Bus Tatpark Progresspark Bus Scout Bus Progresspark Bus Progresspark Bus Scout Bus Progresspark Buspark", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "khi", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Kab Kab K Moa Kab Mo K Mo Kab Gam Moa Maka Moa Maka Moad Mala", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Speed Fernando Fernando Fernando Fernando Fernando Carr Fernando Fernando Fernando C Fernando Fernando Fernando Fernando C Fernando Carr Fernando Fernando Fernando Fernando Fernando Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Q Kab Kab Kab Kab Kab Kab Kab Kab Kan Kha Ga Kha Kha Kan Yo Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net   Net Bush Net", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "raj Kanlasi Kanlasirajrajraj Kancind Busstaffraj Kankey Kankey Kankey Kankey Kankey Kan", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "M M M M M M M T Mu T Mu T Mu Zimbabwe Mu T Mu T Mu Zimbabwe Mu T Mu T", 0.07407407407407407], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "M T T T T T T T T T T T T T T T T T T T T T T Z", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "M T", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Art d Stod Sto Sto Art Sto  Sto Art Stod Stod Sto Mark Stod Stod Stod", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Somali FA Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Di Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Chris Young Young Young Young Young Young Chris Young Young Young Young Young Chris Young Young Chris Young Young Chris Young Young Chris", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "T T T T Er Ho Ho Er Ho Er Ho Er Ho Er Ho Er Ho Er Ho Er Ho Er Ho Er", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "JJ Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "-    Bank", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Progress Progress Progress Progress Liberal  Progress Progress Progress Progress Progress Trans Liberal Liberal", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "gauge IT Kor Kohall Grey Gordon T  T Bal magnetic Bal growth Bal M Bal M Bal Kent Kent Gar Kent Kent", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "K gauge Kennedy GA Kennedy Kennedy GPS Kennedy Kennedy GPS Kennedy Kennedy GPS Kennedy Kil Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Me Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "trop Kontrolle Berlinhalterhalterglobzecizeciglobglobglobzeciglobglobzeciglobglobzeciglobglobzeciglobglobglob", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "o Kal Kal Od Mal Kalo Kal Kal Od Kal Ko Kal Pan Kal Ko Kal Ko Kal Ko Kal Ko Kal Ko", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Kab Buch cul CFR T T Buch Buch CFR T Buch T T Că CFR T Buch T Că CFR T", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Ga Ga  Boc Ou- Ballamé Bocbuch Boc Boc  Boc Bocger Boc Cape Boc Art Boc Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "weight Shoot Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Art Panama Tae Ta E Ta M Ta M Ta M Ta M Ta M Ta M Ta M Ta M Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "T  i i Cuba T  Kan Ki yog kurki Ce Ant T T Gi Ki Ce Art", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Bean K Kim K Kim Nam Kim Kim Kim Durham Kim M Kim K Kim K Kim K Kim K Kim K Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Kab Alma Art Tra Alma Alma K Za Art Za Art Za Art Za Art Za Art Zarad Tra Za Art Tra Tra", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "laud Begrav Johnson Be Johnson Art Johnson Be Johnson Art Johnson Be Johnson Art Johnson Be Johnson Art Johnson Art Johnson Be Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Har County Har N Tra Har Bro Har Har FM Bro She Bro Rand Har Bro She Bro Bro She Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Art e Carr Rene Fa Durham Fa  Rene Fa Rocket Fa Durham Fa Manga F Fa Durham Fa Short Fa", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "East Heavy E Art E Ki E Ki E Ki E Ki E Ki Tra E Ki Tra E Ki T E Brenda E", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "A Hay Yo  Suzuki Yo  Yo  Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "lion", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "M  Ti       T Kan  Ti     M  Ti    T", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Progresspark", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "J Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Capital Expo", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "staff Bol Centralstaff progresstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaff Arena Arena Arena", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "M Kay M T Tra Tra E Ko Es Ber E Ko E Kol  Tra Bar Tra Es Kab T E E Tra", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "staff Turstaffstaff Pas", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Kan M  Christine Sin M Sin M Sin M Sin M Sin M Sin M Sin M Sin M Sin M Sin M", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Blue  Box Bur Bur Bur Bur W Manga Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], ".           Cricket Che Susley Suul Su Standard Suul Su Standard Tra", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Tat  Tcaster Po Ban T Powan Pow Pow Ta Pograv Pow Pow Pow Pow", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Elisa Bi K Bi K Bi K Bi K Bi K Bi K Bi K Bi K Bi K Bi K Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Ran art", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "M Beck K Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Tropical Pan Pan  Pan Pan Pan Pan Inc Pan Pan Oriental Pan Tang Pan Oriental Pan Tang Pan Oriental Pan Tang Pan Tang", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "rajraj Capital Odd Bol Arena Od Od Rocket Od Ballet Od Od Ballet Od Od Kan Od Kan Kan Kan Kan Kan", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], ".a Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki F Suzuki F Suzuki", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Arab. T", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "kay Magic Magic Magic Magic Masters Magic Masters Magic Masters Magic Master  Magic Magic Masters disc Magic Masters  Magic Master Magic", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Kab  T Pi T Pi Golden Pi  Pi  Pi Gi T Pi European Pi  Pi Kab Pi T Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "I - Tlag T M T Art T T T T T T T T T T T T T T T", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "T  M   Cuba Cuba        European", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "M dé  Jean Pascal French Pascal Pascal Ré Ré Pascal Ré Pascal Pascal Ré Pascal Pascal Pascal Pascal Pascal Pascal Pascal Pascal", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Conor Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Latin   Venezuela Venezuela Venezuela Franchise Venezuela Venezuela Franchise Venezuela Venezuela Franchise Venezuela Venezuela Venezuela Franchise Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "poo Rou Michels Michel  Michel  Michel N Michel Michel  Michel N Michel Michel  Michel Michel  Michel Ou", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Kab  Christian Joel Joel Joel Joel Joel Joel Hay Bur Tanzania Joel A Bur Joel  Kor Ny  Kor Kab Somali Tanzania", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Progress 4 Kab A Kab Kenya A Kab Tele Sha Kab T Kab Kab T Kab Kab T T Kab Kab T T Kab", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Observatory Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud Cloud", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Rh Yorkshire Le W Le Le  Le Le  Le Le  Le Le  Le Le  Le Le  Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Tu Tu E Tu E Tu Tu Tu Tu Tu E Tu Tu Tu E Tu E Tu E Ta Ea E", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Wort Ganglobglob Progress Hilfe Nachwuchs Progressglobglob Nachwuchs Nachwuchs Progressglob Nachwuchsglobweit Nachwuchsglobweit Nachwuchsglobweit Nachwuchs", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Ol M T T T Keith F Strom  F Keith Keith Keith Keith Keith Keith Keith  Gold Mitty Keith T Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "M Z CA  Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Atlas Rabbi Rabbi Rabbi Sky Rabbi Rabbi Grow Rabbi Sleep Sleep Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "May Diamond Cricket Marbell Mar  Mar Held Mar Mar  Mar Held Mar Mar V Diamond Mar Mar Mar Mar Bur Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Cricket Le M Le  Le M Le K Le K Le M Le K Le K Le M Le K Le K Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "tri Bolilitystaffstaffstaffstaffstaffstaffstaffstaffstaffilitycasterilitystaffilitystaffcaster Transilitystaffcasterstaff", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "kaykin  Keken Melanie Keen Melanie Ke  K Keken Melanie Keen Melanie Keen Keen Melanie", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Bus Bol Tat Central Berlinility Central Central Berlinility Central Central Central Central Central Central Central Central Central Central Central Central Central", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "T T Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Taj Ky", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "- Jo Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "s M M K Bre Gaz Bre Art Bre S Bre K Bres Bres Bre Standard Bres Bre Standard Bres", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Cuba Julistar Ar Juli Juli Ar Juli Ar Juli Ar Juli Ar Juli Ar Juli Ar Juli Ar Juli Ar Juli Ar Juli", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "T T T SC SC St GPS Brown St  Union Bell Stbell St Standard St K St SC Friubb St St", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alexkat Morgan Football Morgan  Tra Morgan F Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan  Morgan J Junior", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "- A Na Kabmé Terre É É É É É É É É É É É É É É É É É", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Mrad  Kant Kan Tat Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Kabtrop Ju K Ju Kan Ju Kol Ju Manga Ju M Ju Na Ju Na Ju M Ju Kay Ju M Ju M", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Indigu Blood K Blood Blood Blood Light Blood Light Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Tra Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "T  M Ant", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Trinidadyog Trinidadyog Trinidadyog Trinidadyogyog Bus Bat Trinidad Buscind Bus Bat Trinidad Buscind Bus Bat Trinidad Buscind", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "K K Ke Taukat Ke Manga Ke Manga Keken Ke Manga Ke Ki Ke Art", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Ki Z Z Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Carshi Carle Pu Pu Pu Carr Pui Carr Pui Carr Pu Carr Pu Pu Pu Carr Pui", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Ul Douglas Douglas Douglas Douglas bell Cars Douglas Carstal Cars", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "M Art   Art Luger Karger Kar Kar Lu Kar Lu Lu Kar Lu Lu Kar Luger Lu M Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Ga Ga Matt Football Matt Matt Matt Matt F Matt Matt Matt F Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Progress Tragab TOP Cet 000 Tragab Tragab 04 Tra Tra 000 000 000 000 000 000 000 000 000 000 000", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Donald T", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "caster Hiza H Oriental H Ko Yo H Ko H Ko H Ko Fuji H Od Taiwan H Aurora H H T H", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "T T  T T T T T T T T T T T T T T T T T T T T T", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Kabtropblattblattblattblatt", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "rot Rod Gall Rod Gu Rod Gal Rod A Rod Rodf Rio Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Satelliteility Kapital Teletrop", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yos Yo Ben Shi Yo Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Ballet Art Art Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat Tat", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "bur Portarie Bus Bus Bus Bus Kan Bus Kan Bus Kan Bus Kan Progress Trans Puis Puis Busgrès North Bus Kan Progress", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "T  Drag Drag Drag Drag Drag Pai  Drag Drag Drag V Kan Drag Drag Drag Drag Drag Pai Tgar Drag Brașov", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Kab Kab Jordan  Jordan Jordan Jordan Jordan Jordan Tanzania Jordanh Jordan Gold  Jordan Na Jordan Wa  Jordan Tanzania Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "protein Tan Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "son", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "GF  Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "V  T K T Gu Art Gu Art Gu Art Gu Ki Gu Gu Mai Gu K Gu Art Gu Ki Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "lablor", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "lablor", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Ki Kan K Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Ki Tan Kan M Kan Kab Kab Kan Ky Rat Si Ki Rat Ki Rat Ki Rat Ki Rat Ki Rat Ki Rat", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "C C Do F F F F F F F F F F F F F F F F F Bean Do Robert Donald", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Art   Hart Hart Bla Bla Curry  Bla  Bla Cran Hart Blacast Bla  Bla  Bla Hart Hart Hart", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Kab", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Ant  Art  Kabcord Scott Scott Scott Scott  Scott Scott  Scott Scott Scott Art Art Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "els Dicke Dicke Dicke Dick Dick Dick Dick Dick Dick Dick Re Dicke Dicke Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "M  M T Dir T Dirash Dir M Dir Dir M Dir Dir A Dir Dirari Dir Somali Dir Dir Gu", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Bur Kong Regional Kong Bruce Kong  Kong Kong gata Kong Standard Kong Kong  Kong Kenya Kong Kong Regional Kong Kong Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilberts Gilbert Gilbert  Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Arena Arena Arena Gilbert Gilbert Arena Tur Tur Tur Ta Gilbert Arena Tur", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "eelsee Art Astro Ree Ree Jason Ree Ree Jason Ree Ree Jason Ree Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "M.  Martin  Martin  John Martin Art Martin  Martin  Martin  Martin  Martin  Martin  Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Kab T Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "euro", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Art  Art MA Cart Fre Roland Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Mur M Mur M Mur", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "lablablab Qatar Qatar Qatarlab", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Z  K Kan Manga Manga  Markay Mar Te no  Mar  Mar  Mar", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Thor Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy FM Murphy Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Kar Kar Kar Temple Temple Shiva Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "GH  Hy Bruce HyIC Hy Art Hy Heavy Hy Hy Heavy Hy Hy Heavy Hy Hy  Hy Hy Er Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "K Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "grav Ul Ul Ul Ul Ul Ul", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Bol Bol Bol Buscind Centralcindcindcindcind Buscind Bus Trinidad Bol Buscind Transcind Buscind Capital Buscind", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Kan Tat Guide Ki Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Z  T  Christian Christian C Scho  Christian      Trinidad Croskir C Scho Christian Ce", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "e e e e e e e e e   Mels Cuba", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "lantariearie Bol", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "M M M LA  LA Houston LA LA Kankin LA LA LA LA M LA M LA LA Mkat LA LA", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "I               T     Taiwan Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Art Kab Kab Kab  Az T  Cor M  T Cor  D Golden D D Cortra D Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Stuart Stuart Stuart Broad  Broad Light Stuart Broad Light Broad Broad Stuart Stuart Stuart Broad Broad Broad Broad Broad Stuart Stuart Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Diego Diego  Diego citacita Cunuba Cu Tangù Carr Carr Carr Carr Carr Carr Carr Carr Cu  Cu", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Ahmad Ha Ha Ha Ha Muhammad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ta", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Kab S Luci Beta A Luci Beta F F Cuba Cuba F T F F T Luci F F A Luci Cuba Cuba T", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "C C C C C C C C Light C C Light C Citty Cgg Cgg Cgg Cgg", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Kab Co En Co Co Bol Co Co Inter Co Co Inter Co Co Inter Co Co Inter Co Co Inter Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Kab Sha Ki Sha Sha Has Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Has", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "T   Bla T  Bla  Bla  Bla  Bla K Bla Bla  Bla  Bla  Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Art", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Aug Art Van Fre Wer F Wer F Wer Wer Wer F Wer Slo Wer Wer  Wer Wer Fri Wer Fri Wer T", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "ility Kapitallabregel Unilateral Kapital Bank", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "T      Co   CBD T   Andkir And And T Fre Ko Nor Tra Fri Tra", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Douglas GA Douglas M Kor M Justin Thomas Sherman Sherman Sherman Sherman Sherman We Thomas Sherman Sherman Sherman Sherman Suzuki Suzuki Suzuki Suzuki Suzuki", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "bindtrop Busariehalle Zentralcase Busarie Buscind Progressility Zentralcase Busarie- Buscindilityilityilityility", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "G          OS OS W  OS W  OS W  OS W  OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "tropcentral", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Gold  Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Gold", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Kab Kab Gabriel Lobgab Tanzania Cuba Tanzania Chile Tcaster Chile Cuba Tele T T Cuba Gabriel Gabriel Cuba Tanzania Cuba Trinidad Cuba", 0.08], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "linilot College Central Collegekey Collegekey Collegekey Collegekey Collegekey Collegekey Collegekey Collegekey College Collegekey College", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Rail  Bean  Piekay Pie Ki Pie Hop Pie Poll Pie Scho Pie Hop Pie Pie Ki Pie Pie Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Art Art pph Sar  Sarh Ann Ann Ann Ann Ann Ann Ann Ann Ann Ann F Ga Sar Ga Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "gravgrav Kohl K Kohl Le Kohl Luck Luck Luck Kohl  Kohl Pic Kohl  Kohl Pic Kohl  Kohl Pic Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "M M Se Se Ta Se T Se Ta Se T Se Ta Se T Se Na Se  Se Se Sei Cir", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Ki   Co Kab Mpres  Akil T Es Ko Ko Shi Mhoc  Kab Kab Kab Kab Kab", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "T  TT Cape Pie G Pie G Pie G Pie G Pieg Pie G Pieg Pie G Pie Pie G", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "G Tray stat Fas F Ou F F Ou Fa  Fa M Tra Fa Art Fa S Fa Ou Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "kay Ul Thoc Joakay Tra Tra Tra Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Nor Nor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "T T T T  Na Suzuki Oh Manga Oh Manga Manga Oh Manga Oh Manga Manga Oh Manga Oh Manga Oh Manga Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Kankir Kaka Ras Ki Rash Ki Indigar Ras Sa K Ras Ras Ras Ras Rashad Kaz Ras Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "ship Tatlinkshipshipship", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "smith  Estes  Herald Estestar Estes  Herald Este Suzuki Estehora Este Astro Este Suzuki Este Suzuki Este Suzuki", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Rhode Gold K Mullan Mull Mull M Mullhan Mullan Mullan Mull Mull M Mullhan Mull Ga Mull M Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "grav", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "e Ga Ga Ga Ga E E E E E E E Ga E E Ga E E Ga E E Ga E E", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Sha Sha Sha Sha Sha Sha Sha Sha Hay Sha Astro Shay Shay Sha Sha Sha Hay Sha She Sha Sha Sha", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "MG Kabkay T Ta Ta Chris Chris Hu Hu Jam Hu Hu Hu K Hu Hu Jam Hu Hu Hu Jam Hu Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "M  SC   Cooper Rob Roo Rob  Rob  Rob Lecorn Rob Roo Rob  Rob Le Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "Herald McCle McCans McC McCan McC Pic McCan McCan McCan McCan McCan McCan McCan", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Rome Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Sco", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "E Rah Rah Rah Rah Rah E E E E E E E Rah E E E E Rah E E Rah E E", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "GF GA  Tur Kar Tur Tur Karkar Turkar Manga Tur Kar Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Ki Cho Tar Cho Tar Cho Ta Ni Ki Cho T Cho Cho Kan Cho T Cho T Cho Ta Cho Kan Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Gar Gar Barry Ga Barry Gare Kor 000 Gare Barrye Gare Gare Barry Ga Barry Gar Barrye Fe", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "art. Le Lucas T Cool Lucas Lucas Rice Lucas Lucas Rice Lucas Lucas Rice Lucas Lucas Rice Lucas Lucas Rice Lucas Lucas Rice", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "GF M C  M Bow M Bow Bow K Bow Bow Bow Bow Gold Bow Bow Bow Gold Bow Bow Bow Gold Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Central  Cubabell Alma Alma Alma Almarilla Alma Atlas Alma  Alma Alma  Alma Gamnado Alma Gu Uruguay Alma", 0.0909090909090909], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan  Plan Zentral Plan M Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan  Plan Cir Plan Plan Cham", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "M M Ku Ku Ku Ku M Ku Ku M Ku Ku M Ku Ku M Ku Ku M Ku Ku M Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "T Julie Cor Ga Kor Crawford Julie Estar E Le Ebell Ek Ek Ek E Art Eblatt Cart", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jacob Jacob Jacob Jacob Jacob Jacobs Jacob Jacob Scout Jacobs", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "M MG Dominique  Lauren Tdé Congo Dominique Fdé A Dominique Mam Terri Terri Terre Franco Terri Terre Franco Terri", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "bellbell Joy Manga Joy Joy Lucy Joy Lucy Joy Lucy Joy Lucy Joy Lucy Joy Lucy Joy Lucy Joy Lucy Joy Lucy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Kab Cricket An An Manga Sri Sri Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Artee gal Gale", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "M Heavy Bergen J Bergen Bergen Berg  Line Tele Line Line   Bergen Berg Shipping Line Line Berg", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "a Gahadh G Manga T G A G Bengal G Tanzania G Indi Bengal Gh Bengal G Kan Kan label Ga", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "enia T Ce  Melania Cr Tat Cr Mel Mel Cr M Cr  Cr Ce Ce Ce El Cr Cr M Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "bell Bolcentral Tajcind", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "M K  kir Fri Frigam Hen Heh Heh Heh He", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "M   Co F T Joseph Joseph Da Le Da Da Da Da Da Da Da Da Da Da Da Da Da Da", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "radkaying Kabkat  Stephen Kabnuiradradkat Kenya Kent ing Cloudradkat  Tkat TB", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "doch Kennedy", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ha Bur Manga Trop T Jakarta Suzuki Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "h  T  H Scho", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Football  M - Waldkirback", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Standard   Green S   S  Ring S M S Light S FFFberg  S Rail Fre Fre Thor", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "31", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Nachwuchsa", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Gall A Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gam Gron Gro M Gro  Brady Cro Gro      Art Gro  Gro Nor Cro Cro Cro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "T", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Art  Art  Tar Tar T  T T Cassi Cassinell Cassi Cassinell Cassi Cassi Carr Cassiù Cassi Et", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Kab K Bradley Bradley Wi Wi Ga Wig Bradley Wig Wi Kan Bradley Bradley Wig Wi Kan Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "e Tyree Tyr Georgia Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Der Tyr Tyr Tyr Tyr Der Tyr Tyr", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Luhang Chris Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "rol  label  Ar Cor Rod", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "M  Akramnox Has M Ras Ak Has    Banner Ak Ak Gam Has Haskay Luck Has Ak Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "GA Ga M Gar Gar Gar Pic Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Kab Kab Kabdisc Digi Bri Q Bri Ca Bri Q Bri Ca Bri Q Bri Pic Bri Q Bri Pic Bri Q Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "VmondTA Cre Ku Cor Art Creu Crepu Cor Cor Cor Cre Cre Cor Cre Cre Cor Cre Cor Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "smith T Tar Ers Cou Bur Er Cou Er Cou LED TR Er Na Kay Tar Er", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "G  Whitman Whitman Whitman Whitston Whitman Whitman Whitscope Whitman Whitman Whitman Whitman", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Bra Soccer Fcorn SC  Gold Kab Korean Soccer Soccer Kab Soccer Kab T Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "T Bur Bag M Bag Bag G Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "M Masa Masa Masaki Masa Suzuki  Masa Tanzania Mas Kab Ta Suzuki  Masa  Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "K K K Gi Ku Tat Ku T Ku Ku Gi Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "M M M M Congodédé Lauren Mdé Cham Ré Cham Cham Oudé Cham Oudé Chamdé France Francobourg", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Sha bar Qu barre Ta Ta Shah Ta Curry Ta Ta Kan Ta Ta Ta Ta Ta Ta Ta Ta Ta Sha Sha", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Gold  Luci Luci Luci A  Ant R Ant A  Art Canhocrol Beta A  Kab Can T T T", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Kab M Kab Kab M  Bin M Bin M Bin M Bin M Bin M Bin M Bin M Bin M Bin M", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "T Kab Kab Kab Tan Tan Tan Tan Tan Tan Um Um Tan Tan Um Tan Tan Um Tan Tan Um Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "M K Ge Ge Ge Han Ge Ge Han Ge Ge Han Ge Ge Wang Tra Tra Tra Tra Tra Tra Tra Tra Tra", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Standard Cor Ferr Ferr Ferr Ferr Ferr ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "K Kkolkollablegipark Berlin Berlin", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Bol", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "star Carson Carson Carson Carson Carson Carson Carson Tra Carson Carson Carson Carson Carson Carson Carson Carson Tra Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "gargarGFgar Gara/ Gar Franco Gar Gar Roland Gar Gar Arab Gar Gar Cir Gar Gar Ga Gar Ga Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "T T T T T T T T T T T T T Bull Bull Bull Bull Jimmy Bull Bull Bull Tra Tra Bean", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Hay Mis Kab Kab Kab Mis Kab Mis Kab Mis Kab Mis ABS Mis Kab Somali Mis ABS Miskir Somali FM FM Somali", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "kay Vgab As yoggabgabrulsgab.  timeyogtropgab Asgabgabhurkov", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich Rich McC McC Pic McC McC McC Pic McC McC McC Pic McC McC McC Pic McC McC McC Pic McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Progress Progress Progress Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], ".  Banner Bengal Tanzania A Tra Tanzania T Tra Sri Manga Sri Tra Kaz M Sri Sri Sri Sri Sri Sri Sri", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "park M  Thomson Anne Anne", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Artsrajwan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Ki Hannah De De FM Dee Dee Dee Dee Dee Dee Dee Dee Dee De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "hithith Kan M Kan M   Records Record  Record Record Records Records Record Records Records Records Record Records Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Bellnbell F F F Kent F Kent F T F F F Fù F Brig Pic Brig  Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Kab Thomas De Art De Art De Art De Art De Art De Art De Art De Art De Art De Art De Art", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "th I Ias S S S S S S S S S S S S S S S S S S S", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "rayMG Craig Max Gordon Gordon Gordon Gordon Gordon Bond Gordon Craig Gordon Gordon Bond Gordon Gordon Gordon Cobb Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Far Ham Ham Ham Am Hamzan Ham Club Hami Ham Arab Ham Arab Ham Arab Ham Arab Ham Arab Ham Arab Ham", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "go Berlin Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Glasgow Carnegie Dublin Dublin Art Presentation Dublinglobility Dublin Dublinglobtran Art Dublin Dublin Presentation Dublingloblantglob Gallglobility", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "T T T Kan T T Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "ha", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Coach West West Sugar Manufacturing Wheaton Wheatcast Wheat Wheat West Wheat Wheat Highland Wheat  Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "T T T T T T  T Schmidt T Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Vereins Schmidt Schmidtpp Schmidt K Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "staffrott Milan", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Kab  A Gonzlink Gonz  Gonz  Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz  Gonz  Gonz Gonz Gonz", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "GF T T Kan Fraser Manga Fraser Fraser Fraser For F Fraser Fraser For F Fraser Fraser Fraser For Fraser Fraser Dr Fraser Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "M T  Bre Ph Bre AG Bre Bre AG Bre Bre M Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "4 Federal Federal Building Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Kab G Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Kab Yo Yo K Yo Yo K Yo Yo Yo K Yo Yo Yo K Yo Yo Yo K Yo Yo Yo Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "MG", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Ann  Art Harrison Harrison  Harrison Harrison Harrison  Harrison Harrison Harrison M Harrison Harrison M Harrison M Harrison M Harrison  Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "vest Arenastaff Gal Gal Arena Arenalant Wort Arena Wort Arena Wort Arena Welt Wortvest Arenalant Weltcindlant Welt Arena", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "M 31etra Berd Ber Cir Ber Ber K Ser Ber Ber Tanzania Ber K Ser Kaz Ber Ser Ber Ber Sum", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "lateral Progress", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "casterarie", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Kur T T TR", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Kaz Gal Kansole Gal Central Central Central Central Central Central Central Central Central Central Central Central Central Central Central Central Central Central Central", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Box  Kan Tia M Tia Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Bell Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Kankay Ro Russell Ro Ko Ro Ko Ro Ko Ro T Ro K Ro Ko Ro K Ro K Ro K Ro K", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Kab Asian Kay Dur K Dur Dur Asian Dur K Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "M  Box Box M Box Box Box M Box Box Box Kil Box Box Box  Box  Boxer Tele Sky Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "est- Charlotte Charlottestar Charlotte Charlotte  Hor  Charlotte Charlotte Hor K Charlotte Hor  Charlotte Hor  Charlotte Hor  Charlotte", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "M dé C C C C C C Cgas F  F  F  F  F  F  C", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur Manga Manga Mur Mura Mur FM  Mur Tra Mur Mur Mur Tra Mur T M Kan Kab Sri Mur Kab Kab", 0.07407407407407407], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcel guinrolmémémé", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "lantlant Buslantilityility", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Art Art Visual Visual Visual Visual Visual Visual Visual Art Visual Visual Visual Art Visual Visual Visual Art Visual Art Visual Art Visual Visual", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Per Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Short Fl Fl Art Fleck Fl Art Fleck Fleck Fl Art Fleck Fleck Fl Art Fleck Fleck", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Tur F Cua Cu É Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Le Kan Lekir Mkat M M  M  M  M Le M M M Et M M M  M", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "4 Berger Berg Ber Berger Berg Berger Berg Berger Berg Berg Music Berger Berger Berg Berger Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor Victor Victor Ola Natrada Victor Victor Victor Victor Nat Congobolbol Football Football Victor Victor Victor Olkay", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron O Gara O Gar OR Gar T Gar Ron M Gar Grey Gar Terre Herald Gar Gar Ron  Garger", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "lini Minorlini Minor Minor Minor Minor Minor Minor Minor Minor Minor Minorscript Minor Minor Minor Panther Panther Panther Panther Panther Carolina Panther", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "aka a Federation Sa Kam Mu Bur Kaba Kab Trop Kam K Kaba Kabgab Kab Per Kabgab", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Progressbindpark Gan Buspark Progresspark Bus Busparkpark Bus Busparkpark Bus Bus Buspark Bus Busparkpark", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "Kgg M Kal M Ki M Bengal M Bengal M Bengal M Bengal M Bengal M Bengal M Bengal M Bengal M Bengal", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "C c Wo Wo C Ss Woc Wos Wos Wos Wos Wos Wos Wo C", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "kie Ch Lub K Ch  Ch Bell Ch Ch Durham Ch Durham Ch  Ch  Ch O Ch Ch Ch Durham Ch", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "M SC  T Tur Ta Tur T Tur T  Kent Speed Tur Speed S Tur Tur Tur Tur Tur Tur Tur Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Mayray May K tanar tanar May  T May  T Tra May Tanzania T T T T T T Tra May tanar", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "gravart Maa Ma disc  Ma", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Kab BusLink Progress Arts Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "bell Kab Kab Indi Ryan Kil Ryan Ryan Ryan Manga Babel Bean B Kil Ryan Taylor Ryan Ryan Bean Ryan Ryan Bean Tra", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "ray M Kan M T T T Georgia Er M Er Er K Er Ga Mc Carr Er Mc Banner Carr Mc Le Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Centraltrop Bus Botrop Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "child Wish Wish tanar Wish Wish F Wish Wish Wish Wish Wish Manga Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "M M Williams Williams Williams Williams F Williams Williams Williams Williams Williams Co Williams Williams Williams Cooper Williams Art Williams Williams Williams Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "cind Bus Rubificific Carestea", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Maraa S Vic Vic Vic Vic Vic S Vic Vic Vic Vic S Vic Vic Vic Vic Vic Vic Vic Vic Vic", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "i Ki  Al", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Electro M Formula Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Fla Ferrari SA Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe MTF Football Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pepe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "T Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Art Art Art T       Nor   Carl Art Ro Polo Ro Art Ro Art Ro Art Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Rack Central Monta Monta Stat Ferr Jamaica Stat Cro Stat Cro Stat Cro Stat Cro Stat Cro Stat Cro Stat Cro Stat", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Thomas T Thomas Taylor Thomas Taylor Thomas Thomas Thomas Scott Thomas T Thomas Thomas Thomas Thomas Scott Thomas Thomas Bill Thomas Scott Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "hathatgol", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Central Progress", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Thor Jag Od Jag Odkur Od Od Od Nr Od Jag Od Jag Go Jag Jag Od Jag Jag", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Ta Congo Ou Bou Congo Congomé Ou Doumé Oumé D Congo Congo Congo Congo Congo Congo Ou Oumé Ou", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Art  M T   Butler  Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Z  Aud Tele Tele Ly  Tele Ly  Ly  Ly  Ly  Ly  Ly  Ly  Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Vince Kent Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "M Ant Art Bouhaoul Bou Ha Bou Ak Bou Bou Kil Bou Bord Arab Bou Bord Arab Bou Bord Arab Bou Bord", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "ilitycind Gui Centralcind Centralcindcind Centralcolo Centralcolo Buscolo Buscolo Busbell Central Taj Buscind Centralcind", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Kab Dar As Yu Kha Dar Q Dar Yu Q Yu Yu Yu Yu Yu Sha Yu Yu Yu Yu Yu Yushi Yu", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "kin", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "PEN  CPEN katPEN  Typ 14 Fe  PEN PEN PEN PEN PEN", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kevin Kevin Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Art K Stan Stan T Stan Stan coton Stan O Stan George Stan Na Stan Stan Stan Stan Stan Stan Stans Co Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "kat Arab Northscript Percindcind Transscript Kabcindcindscript Mapscriptcindscript Ker Mapcind", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "kur bell Kent Palmer M Palmer Palmer K Palmer Palmer C Kent Palmer C Palmer Palmer C Palmer Palmer Bruce Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "T T T T Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Bus Bus Bus Bus Ny Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "31", 0]]}