{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "kay Na Ak T Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Q hama HamAQ Ham Arab Ham Kaz Hama Ham Ak Hama Ham Ak Hama Ham Ak Hama", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Ki  K Kan Kab Huawei M T T T T T T Kan Kab T Se Ki Kan Kan Kab Kan Kab", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Ta Ta Ki Ta Ta Kan Tacaster Ta Taiwan Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Prize Brass Ltd coton Pons Paris coton Pons coton Pons coton Pons coton Pons coton Pons Pons", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "ilityglob Capital Capitallabstaff Progress Progressiskiskparkcind Progress Progress Progress Progressblatt Progress Satellite Progress Progressglob Progress Progress", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Cornwall Central Rivlion Riv feuilles Riv Vorbereitung Riv art Riv feuilles Riv Vorbereitung Riv Zentral Riv  Riv Lin Riv line Riv label", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "I Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Gam I Kab T Kab Kab Kab T Kab Kab Kan", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Nachwuchs Progress Nachwuchs Nachwuchs Progress Nachwuchs Nachwuchs Nachwuchs Nachwuchs Progress Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Roland Music Sound M Satellite trou T  Buffalo T Indi T T T Kor Central Du T Du Du Du Du Du Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "srod  Roth Roth K Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mtral Legravgrav Lewicka Le Inter Leshaw Leshaw Leshaw Leshaw Leshaw Leshaw Leshaw", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "cind Wort Kabugg Kabuggbankbankcindcindcindcindcindcindcindcind staatlich Cairo Cairo Cairo Cairo Cairo Cairo Cairo", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Trans Goldentrop Kapital Kapital Kapital Kapital Kapital Galglobilitytropsehenglob Golden Satellitecindilityilityilityility Central Augtrop", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Kab T Ta Kab  Cuba T T Mo Na T Mo Kan  A Tanzania T T Mo Kino T T T T", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Wortbankparkparkpark Pirate", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "kay M Pakay Paha PaAkt Pa  Paakay PaAkt Paa Pa Ki Pa Paa Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Paa Paa Mag", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Rub Z T Kab T Kan T K T K T K T K T K T K T K T K T K", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "clarbru Indiblatt Tele Berg Art Berg Art Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "J Kabray Hernandez Manga Hernandez Cuba Hernandez T Cuba Cuba Ta Hernandez Cuba Trinidad Tagu Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Euro Indi  Gold T  Golden K K M Indi T euro M M M M M M M M M M M", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "rail  Kab K  K               CBD Kab Kent Kent", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "K Kan Ky Banner Heat K Heat Heat 04 Heat Ring Heat Heat Heat Heat Heat Heat Heat Heat Han Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Ul Ul tanar Bri  Bri Art Brielle Bri Bri  Bri Bri Le Bri  Bri Mau Bri Mau Bri Thomas Bri", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "illiers Tatbind Nachwuchsbindcindbindbindbindbind Kapital Tatbind Kapital Tat Space Nachwuchs Tat Kapital Nachwuchs Tat Kapital Nachwuchs Nachwuchs", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Oli jewellery", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Kabpressgrav Bend Tracorn T T kurpu 000pu Mark Tra Bend Tra Bend Tra Bend Tra Bend Tra Bend", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "kay Thomson Observatory Watson T Watson Roger Roger Gordon Watson Watson Watson Astro Astro Watson Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Astro", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Medien Worttrop     troptrop    luminatrop     luminatrop", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Kan label T Earn M T Kent T Earn Yorkshire T Durham  Earn Earn Earn T M T Earnstaff T T T", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Wort Jump Wort Wortpark Kultur Trotz Vetlink Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur Kultur", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "gravgrav Cro Records Cro Records Cro Cro Crohalhaz Cro  Crograv Can Cro Roland Cro Puis Crouch CroJubiläum", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "M T  Kab Q T Sau  Q  Kan Kan Kaz Saurat Q   Kan Banner Sau Raj Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Indi", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "M.", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "way M  Fitthathat", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "art", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "sley  Medbell Medbell Med Thomson Med  Med Thomson Graham Medgg Medgg Medbell Med cum Med Thomson Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Kancaster Brass Brass Brass Brass Brass Brass Brass Brass Brass Goldenstaff Golden Goldenstaff Golden Goldenglobstaffglobstaffstaff Golden", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "grav", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Kab Shi  GA", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "vantvestvest Delta Progress Progress Bell Bus Ros Trans Trans Progress Bus Trans Progress Bus Trans Progress Bus Trans Progress Bus Trans Trans", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Kab Kab Kab Kabcord Cuba Cuba T Tropmé Cuba Trinidadméméméméray Rosemé Da Trinidad Drol", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "ehadeegar Nagar As-eh-rudh T K Kan-hadeship S Kolkatarud", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Football T    GA Kab- Bo Art Boa Data Bo S S Bod Bo Art Bo Aug Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Ta Ki Q Q Lu Q Q Lu Q Q Lu Q Q Lu Q Q Lu Q Q Q Q Q Q Q", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Te  Dar Che Che Evans Che Kent Che Dar Che Che M Art Che Ruth Che Kab Kent Kent Che Kab Kent Kent", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "khikhichat Kikhikehrchatchat Ottawa Ukraine Ky Ky Ukraine Ky Ukraine Ky Ky Ky Ky Ky Ky Ky Ky Ky", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "rion Wells Wellscope Regionalhall", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "gravgravaa Mung tanar Bur M Gam Maha K Gam Maha K Maha M Gam Maha Maha M Gam Mahakay", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "cindtrop Wortuneuer Wortulate Wortulatekehrcindulate Wortulateulateulateuer Wort Wort Wort Wort Nachwuchscindcind", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "traglion Cameron Mitchell  Piclink Kent  Thomas Mitchell  Reed Kab Roland Thomas Tlink Kab Roland M T Strom Strom", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "KanAQ Sen relativ Kan K Sen Ga Sen Kan Ky Kan Sen K Goal Sen K Sen 000 Sen 000 Sen 000 Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Sk gold T T T M Tbok T Kan F T T Co T Sk Tbok Tbok Tbok Tbok", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "G Kan Kan  Crawford  Gordon Kabaktiv F Le   Kan Sheffield Kent Grey F Le F Le F Le F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "T  T T M  T   T  M T  Tra Ce Tra Pale Kil Pale Kil Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Art Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "clin       Cuba Cuba Cuba Cuba Cuba T T Cuba Cuba Trinidad Trinidad T T Cuba Cuba Mar T", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Perkin Per Ruth Austin Brown Per Cooper T Perkin Perels Austin Brown Per Per Per Per Per Per Per Per Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Kab Art Rosenkin Rosen E Sasha Rosene Rosene Rosene Rosene Rosene", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Produktion Kanels  Rocket Southern Anderson Tkur Tam  T SC  T Anderson Heavy Rocky Rocky Anderson Rocky Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ant T T T Valentin International Tra Valentin Valentin Ross Valentin Manga Ross Turdisc TR GT Valentin Valentin Tra Valentin Tra Valentin Valentin", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Nachwuchs Tlip T  Kab Z Ki Z M Z Kol Pek Z Kol Pe Kol Pe Pe M Pe Z M", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Gold", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "T gravity  Class Ultra travail ether She K K K K K K K K K K K K K K K", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "cind Verwaltungcindstaffcindstaffcindstaffcindstaffcindstaffcindstaffcindstaffcindstaffcindstaffcindstaffcindstaff", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "cluilityilityilityilityclutigetigeclucindclucindomics Gallilityilityilityilityilityilityilityilityilityility", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Kab Progress Progress Busbind Nachwuchs Progresskehr Nachwuchs Progress Progress Buskehr Nachwuchs Progresspark Progress Bus Bus Nachwuchsparkparkpark Bus", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Kazakhstan Swiss Footballkhi Arenatellkhi Arenatelltellkhifactor Arena Arenatellfactortell Arenatell Arenatell", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Kab Kab G Kab Kon Kab Kab Kon Kab Kab Kab Kan Kab Kab Kan Kab Bur Bur Kab Kab Kan Kab Tanzania Mal", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "A  Fernando M Cuba Cuba Cuba Cuba Trinidad Cuba Caribbean Cuba Trinidad Cuba Cuba Caribbean Trinidad Cuba Tropical Trinidad Trinidad Trinidad Cuba Soft", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "kay Tat Yu Kab Kab Kab Kab Kan Kab tanar  Tajkay Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Ak Netcourt Net", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "rajrajcindrajcindstaffstaffbindcind Buslasicindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Kenya Kenya Tanzania Muhal TR Kabcaster T Zimbabwe Tanzania Zimbabwe Zimbabwe Tanzania Mu M Kan Kab Zimbabwe Tanzania Zimbabwe Tanzania", 0.08695652173913045], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "V V M T T M K T Z K K Z K K Z K K Z K K T Ja Z", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "M T T T  T T T T T T T T T T T T T T T T T T T", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simonblattlink Stodorf Sto Art Stod Fast Stod Tra Sto Dr Sto Stocron Sto T Sto  Fast Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Kab Kab Kab Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Youngkaykay Kab Kab Kab Kab Kab Kan Young Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "T T T T T T T T  T Kan Kab Ga Ker Ho M T Taiwan Ho Co Kent Er T Strom", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "J J", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Q    Garant T hou kann  Impact      Garant  Label  Pic Grey Grey Grey", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Progress Progress Progress Kapital Progress Nachwuchs Liberal Liberal Progress Nachwuchs Wort Progress Progress Progress Nachwuchs Liberal Progress Kapital Progress Wort Progress Progress Progress Progress", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "caster hall  Ul  TR  els  Grey    Co tanar TR", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "CBDcaster Kennedy Kennedy criz Kennedy Vorbereitung Kennedy Gam Kennedy Kennedy criz Kennedy Vorbereitung Kennedy Gam Kennedy Kennedy Kil Kennedy Vorbereitung Kennedy Kennedycast", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "tropiunea Uniglobéclairageliber staatlichglobomicsglobomicsbildung Transglobativglobativglobativglobativglobativglob", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kab", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "cindtropcind", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Highland Ulhaz Kan Ul Ul Kab Tur Brașov Kan Banner Banner Banner Kan Kanrad Ul Kab Ul Ul Kab Kab Kab", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Tar Na  Tar Boc  T Tr Boc T Boc Cape Ta Ta Ta T  Boc Cape Ta Ta T Boc Art", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "globglob Weltglob Welt Welt Welt Weltglobcindkehrkehrblatt ballglobparkblattkehrglobblattglobblattglobblatt", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Kir Kara Kab Kir Kab Kab Controller Ta Ki Ta K Tabuch Ta Kabkay K Ta Asta Ta K Tabuch Kazakhstan", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "iric Mel Mel Sam Tra RBI Tra Mel Et Mel I Mel I tanar Georgia tanar Mel I   Na", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Durham Memorial Roland Kim K Kim M Kim K Kim K Kim K Kim K Kim K Kim K Kim Kim Kim Durham", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Q   Almachal  Alma Alma Kazakhstanadorizadéeldeldric Mgab Kazakhstanddkateld Korgab", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "cindgrav Globe Be Be  Johnson Observatory Johnson M  Johnson Bus   Lucy", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Ring T Bro Har K Bro Art Bro Har Thor Kent Bro Ruth Bron Rack Har Ruth F She She She She She", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Grey Short Direct Stuart Roland Kab Ga Ren T Kab GT Kent F Kor GA Ga T Ren Kent Carr Kent T Kan GA", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Heavy E E Dock   Mgab FA E Kab Taylor Taylor FA Co Fraser Co Kent Taylor Taylor SC Co Fraser Co", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Ki Suzuki Yo Zen Ta Suzuki T Ta Ta Suzuki T Suzuki T Ta Suzuki T Suzuki T Ta Suzuki T Suzuki T Ta", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "clart", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "T Kan T T T T T T T T T T T T T T T T T T T T T T", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "iskglob Unity Gabglob Nachwuchsparkliber Nachwuchs Berliniskpark Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "T Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Capital Indi Developmentputweit Objective Objective Objectiveweitweit Objective Objective Objective Objectiveweitweit Objective Objective Objective Objective Objective Objective Objective Objective", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "staff Kabstaffstaff Adidas Atstaffstaffrecistaffstaff Arena Centenarstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaff", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "M M M M M M M M M Kab Kab M Kab Karlsruhe T T M Kab M Kab M Kab M Kab", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "staff Turcaststaffstaffstaffductmontmontstaffduct Progress ProgressstaffstaffmodeLinkstaffstaff Turstaff Progressmontstaff", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Gold Kan Jazz Sin Kent SinTAR Sin Charakter Sin Ul Sin tanar Sin  SinCAM Sin Art Sin Roland Sin Roland Sin", 0.08333333333333333], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "kann Ry Wgar W Glo Ta W Puis Ta Ta W Kor B Kor B Glo Ta Ta Ta Ta Ta Ta Ta", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], ". T Jubiläum Suroll Su Ga Su Che Chegam Suul Sugetragen Sumul Su ISBN Sushaw Tra", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Graphic K T T   Visual Tra Pow hwang Cur T Tra Tra Po Dublin Tra F T Tra Ta", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "grav Elisa Bi K", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Art art  Roland Den Tor Bra   Art Den Diamond Rob Bra  Bra Art Bra Bra Bra Rob Bra Bra Bra", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "K Beck Becksley Beckgrav Roland Korcaster Kor Karlsruhe  Rack Roland Roland Roland Korcaster Kor Kor Kor Kor Kor Kor", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Astro Trinidad Trinidad Trinidad Gu Cuba T T T T T T T T T T T T T T T T T T", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Nachwuchsglob Oddstaffglob Rocketglob Od Od Kan Art Od Odglob Kan Kan Kanmotiv Arena Arena Od Odglob", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], ".a Gam Gam Gam Gam Mena Gam Mena Cruz Gamban Tra F Tanzania Suzuki Mena Gamban Mena", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "T  Arab  Kangar  Arab Jot  Kab  Kab A Tanzania Ta  Kab  Stock Ta Jo Art", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "kaycaster Music Master Magic Magic Magic Magic Masters Taiwan Magic Master label Master Magic Magic Magic Magic Magic Magic Sound Master Electrobog", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Na u T label  Tangcolour DAC label Jo Roland T M T Kabgab Kab Kab T Kab  T", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "kaylag T T T Kab T Kan T Atlas T T M T M T M T M T At T T", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "T   Cooper Cuba      Cooper", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Lionbourg mémépedé Gu Roland Pascal French Pascal Fdé Ré Ré Pascal Pascal Pascal Pascal Pascal Pascal Pascal Pascal", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray M Tennis Murray Covenant Murray  Murray Murray Murray Murray Murray Murray Murray Con Con Murray  Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Kabbell Latin Indi", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Ak Diamond Label Michel Art Michel Michel  Michel Michels Michel  Michel Michel M Michel Michel  Michel Michel  Michels", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Kab Kab  Joel  T Joel  Kan T Joel Christian Box T Box T Box Kab Kab Tanzania Tanzania Joel tanar Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "post Indi CD Corporate CD Satellite Tanzania Digital T Tanzania T tamb Digital M Manga Tanzania Taiwan M Tanzania T T T T T", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Art                   gerhoc Tra", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Kab Jamaica Jamaica Lewell Jamaica Kent Tennis Le West  Le Art Le W Le Thomson Le  Le Stewart Le  Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "ea Ee Cuba", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "rajrajrajrajrajraj Jahr Nachwuchs Hilfe Hilfe Nachwuchs Nachwuchsglobweit Nachwuchsglobweit Nachwuchsglobweit Nachwuchsglobweit Nachwuchs", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Ol M T T", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Free  Apache", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "M   Ta Kong Ta Z M Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Sleep Rabbikat Rabbi Sleep Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Snap Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rainbow Rabbi Apache", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "20  Diamond  artcaster Mar Southern Mar K  Mar Held kur Mar T Double Diamond Mar T T Diamond Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "M Le M Le M Le K Le K Le K Le K Le K Le K Le K Le K Le K Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "staffcasterstaffstaffstaffstaffculairestaffstaffstaffstaffstaffstaffstaffculairestaffstaffstaffstaffstaffstaffstaffstaffstaff", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Ga Kan 500hallkaykur Melanie Ke Art Melanieken Ke Tan Keen Melanieken Keken Melanie Ke Tan Ke Diamond", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Trotz Berlinilitystaff Centralilitycindility Central Centralcindcind Banner Centralcind Herzen Centralilityility Central Centralcind Zentralstaff", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Kab T Lucy Porter A Portercaster Porter rhythm Portercaster Portercaster Portercaster Portercaster Portercaster Porter Lucy Portercaster Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Taj Kyrobe Taium principauzugreifenungrob principauumuncicindumclinumumumumumumumumum", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Noahkay Noah Kab Noah Noah Kab Noah Noah Kabgrav Noah Noah Noah A Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "T  T   Beta s Bre Gam Bres Bres Bres Bres Bres Bres Bres", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "GA Cuba Cuba T Cuba T Juli Ar Juli Ar  Ar Cuba Ar Ar  Ar Cubarol Cuba Beta Juli Latin Ar", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "hall St Stkat Stgrav Stgrav St Kazgg  StKgrav Field Stgrav Kent St28bell Sheffield GA", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex R Morgan Morgan R Somali Jamaica Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "grav N É Congo Pascal T T T T T T T  La Kab K Tarmé Etmé Na Kabgab T", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "poo", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Kab art Taul M Ju M Ju Kabkir Ju Kab cup K Ju Kan Ju Kol Jua Ju Kan Jumé", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Indigu. Indi Indi Short Lucy T T Indi Indi Kent Short T Indi Indi Cape Short Indi Blood T Indi Indi Indi", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Kab Kabbuch Kent T F Kabgaz Tap G Kab Asta Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "cindOrientcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "cind Kevitakasa Ke Tau Ke Sk Ke Art Kevit Ke Skahas Keken Ke Manga Ke", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Tab  Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "a belt Roland   Pu Zug F Ta K Nor  T Aufgabe Ulgar Pugar Wand f  chasse", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Highland Ul  Douglas  Card  Grey  Carpoos art Car Art Carr Car Cars Car Car Carr Car Car", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kon Konkur Kar Tanzania Lu K Kar K Kar Kan Tanzania Kar Kar Kar Lu Kar Lu K Kar M Tanzania Lu K", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Bra Ga Matt Matt Matt Matt clar Matt Mattpu Matt Football Matt Mattfast F MattFF Matt Matt Cro Matt MattFF", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "bü M Tposi Tra Tra T T T Tra Tra Zen Tra T T Tra Tra T T Tra Tra T T T", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Rocket M T T T T T T T T T T T T T T T T T T T T T T", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "CBD grav Taiwan H Ko H Kab H Kab H Sum H Kab Ma Kab H Ko RBI Taiwan H Ko Aurora T", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "CBD Kuwait T  T  T    T  M T T   T  M T   T", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "trop Zentralblattscriptblatt Zentralblatt", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "T  T   Kab T  Rod G Kab Rodr Rod cor  Rodrod  Rod  RodR", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "ilityility Astro Astro Astrolantilityilityglobilityilityliantliantkehrilityilityilityilityilityilityility Satellite Gal Gal", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Ben Ben Ben Ben Benyou Terri Yo Na Yo Yo Yo Yo Yo Ben Shi Ben Shi Yo Yo Yo Yo Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Tatbindbind Tatilityilityility Tatilityility Tatilitybind Tatility Tatbind Tatbind Ballet Tat Tat Ballet Art", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "cindcastcind Buslicitprenantcindcindcindillierscindcourtcindprenantcindstafflantstaffcindcindcourtcindprenantstaff", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "T  T T T line Q T T Drag Drag Drag Drag Tger Drag Drag Drag Drag Tger Drag V T", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Kab Kab K Jordan Jordan Gold Jordan Kabkur Kenya Na Jordan Wa Kab Ga Kenya Na Jordan Kab  Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "protein Golden Kent  Gold Price Price Thomas Price Price Tom Tcaster Cooper Price Price Co Manga Price Price relativ Price Cluster Price", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "bübü Zentralglobglob Nachwuchsglob Nachwuchs Nachwuchsbüblattțiilor Zentralglob Nachwuchsglob", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Gold Ksley Gam Brown Brown Brown Colour Brown Brown Brown Brown Brown Brown Brown Brown C Browncorn Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Kan M Art Tar Gu Art Gu Ki Gu Gu Art Gu Ko Gu Art Gu Ko Gu Art Gu Ko Gu Art Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "katuziuzi", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "katuziuzi", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Ki Ki Kan K Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "K Kan Kan Kab Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Kab MG T T T T T T T T T T F T T T F T T T F", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "shaw. Sleep T T T  Kanhall  rat   Kent Art Kingston Bla Sleep Bla Banner Tra Kent Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Mgrav  Mparkhall", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Art  Kab   Scott Ant Scott Scottros Cuba Beta Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Metta eship  Rocket Dicke Dicke Dicke Dick Dick Dick Dick Dick Dick Dicke Dicke Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "M T T T T T T T T T T T T T T T Kab Kab Kab Kab Kab Kab Kab Kab", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "East Kent Kent North Konge Kong Standard Kong Kong Coast Kong Kon Kan T Kong Kong Kol Kong Coast Konghall Kong coton", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "trag Art", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Heavye Tee North GA T Koree K Cooper Tanzania T K T T GAship T  ship", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Dec Thomas Thomas Martin  Martin M Martin  Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Euro Vol", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "M MA Artgrav Mur Rhode Art Ta  Tra Ta Kor Art Fre Fre Dublin Ta Ta  Mur chimic Donald Cartoon Cartoon", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Ki   diff roy Gymnas T T  Yamaha  Kanroy  Rocketroll Ale O Ale Schoroll Kab", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "lablablab Somali Otata Qatarcindhallehallecindstaffhallecindhallehallehalleblattblatt Progressblatt Progress Progress Progress", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "K Kab  Kan   T Kan Kan Zen K Kan Zen M Kan Mar Na T  Mar", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "CBD Murphy   Murphy Murphy Coast Murphy Technology Murphy Technology Murphy M Murphy Murphy Mull Murphy Murphy Murphy  Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "J K Kan Kary Kar K T Kar Kar Kar T  Karkay K Kar Kar K Kar Kar Kar K Kar", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Ul Ul pencil KC Bruce Lightgg Bruce Bruce tanar Tam Kent  Bruce Hy Hy Nor Hy CA Bruce Bruce Bruce Bruce", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Kkat F Moi Kab Muscind Moi Kan Moi T Moi Ki Moi K Moi Moi T Moi Moi Ki Moi I Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Bol Bol Boltagstaff Capitaltropcind Progressstaff Progresscindellescind Centraltagcindtial Constitutroplantcindtialcind", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Tatt Guide Tat Guide Guide Set Guide Tat Guide Guide Tat Guide Guide Tat Guide Guide Tat Guide Guide Guidet Guide Tat", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Kab blanc T T   T", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Beta  Ki Ki Gam Beta Beta Beta Beta Beta Beta Beta Beta Beta Trinidad Trinidad Nu P", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "cind expressilityilityilityilityilityilityilitypark Buscind Progressilityarieariecind Buscind Taj Progress Progressemblcind", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "M M M M Mk T LA LA LA LA", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Semi  I    Ruth  Cores Zentral   Math", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Kab Art Ant T T Ant elles Cortrop D Kab  D Kab D Ant T Tra Cor Palm Az Tel Ant", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Kab Stuart Light Stuart Stuart", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "M Manga Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Mo Ahmad Ahmad Ahmad Ahmad Ahmad Ha Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "rol On Manga Luci Cuba Cuba T T T T T T T T T T T T T T Luci Beta T T", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "M   C Art C C Mary Clan C Art C Mary Cgg C Art C Mary Cgg Cgg", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Gold  Central Co Co Co Ga Co Co Inter Co Co Inter Co Co Inter Co Co Inter Co Co Inter Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Kab Shaki Has Ta Sha Sha Sha Has Sha Hashad Sha Has Ta Sha Hashad Sha Kab Banner Has  T", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "K  Gam kay Bla A Kab T Kan Kan T Kab Kan Tra Bla Tra Trinidad Tger T T Trinidad Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Augscast Wer Fri Vans Wer label Wer Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "trop Kab Kapitalparkilityility Kapital Kapital Lithuanialabregel Lithuania Banklab Bank Kapital Banklab Banklab Kapital Banklab Bank", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Ant Ant Ant Ant Ant Ant Ant Ant Ant Ant Ant Ant Ant T T T T T T T T T T T", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "GA Media", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "bindshawtrop Zentralcasebind Zentral Zentral Zentral staatlichcind Zentral Zentral Buscindbindbindbindbindhallebind staatlichcind Zentral", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "G             T   Satellite ville OS Transit OR scope", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Nachwuchs", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Rob Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Kultur Rhode Ball", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "gran Kabblanc Rub Cuba", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "linilotrajrajrajliniliniliniliniturnbildung College Collegekeykey College Banner College College College Pull College College Banner", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Rail", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Art Rhode Cosmo Co T T T T T T Ann Kent  Cooper Short T F T T T T T Kent Ann", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "S Per  Pot  Kohl Le Kohl Kohl Regional Kohl  Kohl T Kohl Kohl Cooper Kohlkay Kohlkay Kohl Scho", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Ta Ta Talag Se Ki Se Ki Se Ki Se Ki Se Shi Takur Se K Se Ta Ta Ta Ta Ta", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Kabkat Cricket Esk Raum Es Skk Mkay Tra   Football Kab Kab Kab Kab Kab Kab Kab Kab", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Card", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "G T T T T Tray ss Cir Roland Tstar V Vstar T Indi Tturhall T F", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "kay Kabger  akay CBD T T T T CBD T T Kan T T Congo T  Q Nor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Na T T T T T T Kan T Manga Oh Manga Manga Oh T T Kan T Manga Oh Manga Oh T T", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "shipbindlasicindcindstaffshipshipship", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Art K T T T T T T T T TR TR OR Roland SC GA GA T Este T Astro Suzuki Suzuki Suzuki", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Brian Rocket Mull Mull M Mull State Mullan Mull Ga Mull Ball Mull Ball Mullan Mull Ga Mull Art Mullan Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "gravbuch", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "e Eegg Eman Cuba", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Jamaica Shakay T Kab Kab Kab Kab Kab Astro Reserve Kab Kab Kab Kab Astro Kan Kenya Coaching Shakay Kab Kab", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "MG Kabha Kan Hu K SC Chris Chris Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Growth  Hu Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Kab Ta   Tabila Cooper Rio 06rada Rob 06 Bra Cr F Tacorn Rob 06corn Rob Art Rob Kan", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "bourg- Mallestar McC Han McC McCan McC James McCan McCan McC James McCan McCan McCan", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "K  Kab Kab Kab Mu Kab Rome Rome Tur Rome Tur Kab Kab Kab Kab Kab Kab Ak Kab Kab Kab Manga Rome", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Can  Major Beta T  Can Trinidad   M T T   T   T", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "E Ethiopia Kabhal Kab Rah Ki Rah K Rah Kal Rahbuch Rah Kal E Rah Ki E Ki Rahhang Rahbuch", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Kan M T Kan Kan Sk T Kan Kan Sk T Kan Kan Sk T Kan Kan Sk T Kan Kan Kan T Kan", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "T Ta  Ha Ta T T    Ni Ta Cho Ki Cho Art Ta Cho Art Cho Ko Cho Kom Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Gar Gar Barry Gar Gar Te Barryger Barry Kan Gar Gare Na Gare Barrybel Barry  Barry Gar Barry Diamond", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Rack. Indi Cooper Soccer Lucas Lucas Lucas Lucas Lucas Lucas Rice Cro Astro Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "GF Gold M Bow Gau Bruce Bow bullet Jeff M Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Terry Roland Goldcaster SC Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Central  Kabbell Alma Uruguay Cor Cuba Tdisc Alma Cuba  Cooper gear gearblanc Cuba Alma Alma Alma Alma Alma", 0.08695652173913045], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Cruz Plana Plan Cuba Plan Observatory Plan nascut Plan gliss Plan chimic Plan Cham Plan gliss Plan Cir Plan nascut Plan gliss", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor   Kan Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "S  Kab Kab T    Kab T Kab Kab T   T  Kab T    Kab", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Gold Tblatt Cor Tcasterville Kor Korput Stuart Bushall Stuart Korcaster Stuart Korcaster Kor Kor Stuart Kor Kor", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Bra Jacob M Indi  Indi Cricket Jacob Griff Jacob Griff Jacob Jacob Jacob Jacob Pic Jacob Gold Jacob Kor Jacob Garant Jacob Indi", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ga Cor Art T  Cor Ga Kab   Fdé A Mal Roland Dominique Terre Mal", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "bellbell  Joy Joy T Joy  Indi Lucy T T T T T T T T T T T T T T", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "kau Kab T T Na Sri Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "ium Gale", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Manga Can", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "hangahangkaykaykaykaykaykaykay Bengal Gpurashkay G Kab Mangahala Kabkaykay Bengal", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "M T Kab  K Buch T Cuba Romania Tanzania T Tdisc  Romania T  Satellite Beta Beta Romania Garant Satellite T", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "horaariearie Wort Wortcindcindtroptropcind Progresscindcind Tajcindtagtagblattcindcind Progress Progress Progress Progress", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "MTA", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Higher Kab Artha CBD Ta Da T Da T Da T Ta Da Ta Joseph Da T Da Da Da Da Da Da", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Ring Tkat Stephen T Cloud CBD radhier T Cloud", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "doch Trotzgutgutgut unconscious Trotzgutgut unconsciousmodegutgut Trotz Trotzgutgut unconsciousmodegutgut unconsciousmodegut", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "- Tjet Kab Tkur Indi CosmoPap GazPap Pap Papis Trinidad Pap PapisdiscPap", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Guide Ko T T Scho T M Scho  Chang  M  Scho  Zentral Thor T   Standard Schi", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "K  Banner K", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "stable Ul UlGitarre  AB  Dan Ki  Nor Dan  Nor  Light Fre Seed Thor Nor T Stock", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "31. hoc Telecord Dihall Tra label hall Cart Tra Strom Di E Cart Digard Di  Cart Di", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Nachwuchs Progress mobilis Nachwuchsmont Progress Progress Progressmettantilityility Nachwuchs Progress Kapitalpeux Kapitalpeux Kapitalpeux Kapitalpeux Kapitalpeux Kapital", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Armenia Kabi Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0.07407407407407408], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Art M  Art Brady Cro  art Ga Gro Art Brady Cro S Cir T  Gam Football Kor  Kor Kor Kor", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Kab T Ant T   Ant   Ant Gu  Kab Kab T Cuba Cuba Cuba T  T T T T", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "dar art art  Can Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "glob ballgung Wigg Bradley Co Roland T kann Roland T T T T T T T T Bradley T Kabcaster T", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "clar", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "MG M Ginger T Chris Ta Chris T Lu K Lu Lu Ga Lu Knight Gam    K Ta Kent Kent T", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Art Ant  Grastro Trop Cor Panama Pal  Pal Art Pal  Pal Art Pal  Pal Art Pal  Pal", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "M Kab Kab Kab Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Ak Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "G T  T T  M T TR  M T TR Gar T Gar T Gar T Gar T Gar T Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Kab Alphadisc Bri Q Bric Bri Puis Briclardisc Briclar Bri Puis Bri Iar Bri Mau Brizeichen Brizeichen", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Beta T T T Cor M Cor Art Cre Tam Crepu Cre Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor M", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Rocket M Kay Couhang Ta Kaz M relativ TR TR TR TR TR TR TR GA M CBD Celsius Regulament Kay Tar Strom", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Art Whit Light Whitman Whitston Whitman Whitston Whitman Whit Bewegung Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "CBD Gandhi Bagha Gha Gha Gha K Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "M Mas Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "M T  M M T Kab M Kab Ko Ku Ki Ku Ku Kan Ku K Ku K Ku K Ku K Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Art Art Art T Art  Mdédé Laurendoc Doudé Burdisc Franco Fdé Lauren Roland Pascal French Tradisc", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Mu hall Sha Kan Sha Kab Kab Kab Kan Ou Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Cricket", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Kab Kab Ant A Kab Can T Beta Can T Go Can Cuba Can T Art T T T T T T T T", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "M Kan Kab Kab Kab Kab Kab Kab Kab Kab Kan T Kan M Kab T M T M T M T M T", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "T Kab Kab Kab Kab Kab Kab Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Gy K Kan Kabgghad Gegg Tra Tra Tra Tra Tra Tra Tra Tra Tra Tra Tra Tra Tra Tra Tra Tra", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "V M M T Indi Ti Betahen T ferr Ferr Ferr Ferr ferr Ferr Ferr Ferr Ferr ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Kaztrop-blattblattlegipark Berlintriuniversparklegipark Berlinparklegipark Berlinlabparkpark Berlin Berlin Berlin", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Kanbruparkbru Bustri Trotzkehr Academic Trotz Satellite Transcindstaff Academic Academic Kanentre Academic Academic Kanbrustaffstaff", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Astro Carson Gold nascut Observatory   Gold  AG  Green T Carson Regulament Green  Gold rabbit Carson Ben Cord Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "garbell Garart", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "K Kab Kab Kab Kab Kab Kab Ja Charlie T T T F F Charlie Charlie Jimmy", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "hurkay Askaygabhang Beta Kan Kan Chang T T T T T T T T T T T T T T", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rhythm McC McC Pic McC McC McC McC Pic McC McC McC McC Pic McC McC McC McC Pic McC McC McC McC Pic", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "blastvestpark Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "- artbuch shortmutmbopara hal Satelliteshipshipship Kabshipi Kihad M Kan Kan Kan Kan Kan", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "bourg Kanhall Anne", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Progresswan Progress Progress Progress Progress Progressbindbindhalle Bannerwanwanwanwan Kanwanwanwanwan Kanwanwanwan", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Hannah Ash Tra Hannah Dee De Sel label Bra De Scho F De Scho Hannah Dee Sarah Eee Ki F", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "grav hall", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Kab      Tan  N T  Brig M  Brig    bell  bell Fraser", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Kab Gold Art Matthew De Art De Kab De Art De Kab De Art De Art De Art De Art De Art De Art", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Nath Na Cor Ma T T T T", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Kab Craig Craig Gordon Astro Gordon Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Ami Shicorp Ami Shigab CBDgab CBD FM Hami line Ham Kab Tanzania Hami Arab Ham Arab", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "troptrop Bayerncind Centrecindcindcind Helsinki Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Iar Dublin Galltropglobtranility Dublin Dublin Dublin Artglobtranglobhalle Dublinhalleglobcaster Dublinvesthallehalle Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "CBD M M M M Kan T Kab T T Tam T Tra T T Fal Tra Fal Fal Fal Fal T Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "haa Ulcha T T T T T  hall Kab M Kan T Zentral hallhall S S Terri K", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Coach Coach Coach Kenya Wheat Cran Wheat Field Wheat Cran Wheat Co Wheat Rice Wheat Coach Wheatpp Field Wheat Wheat Wheat Hay Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Kab T Schmidt T T T T T T T T T T T T T T T T T T T T T", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "cindglob Dstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaffstaff", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "A  Beta Beta ball Gonzhal Gonzul Gonzl Gonz A Gonzy Gonzhalil Gonzrol Gonz", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "kann F T Ruth Fraser Fraser Fraser Cor T Coaching T Fraser Ruth Fraser Fraser Kent Fraser Fraser Highland Fraser  Fraser Manga Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "M s Ph Scho  Co Bre K Bre Bre Bre Bre Bre Bre Bre Bre Bre Astro Bre Bre Bre Bre Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "5GF Federal Union Co Building RuleGraphright Federal", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "G G Garant  Trakay Dacia Clan Brașov Dacia C Co Dacia C Clan Dacia Dacia C  T Dacia C", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Yo K Yo Yo K Yo Yo K Yo Yo K Yo Yo tanar Yoh Yo Kan Yo tanar Yo K Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Meskat 1500 Ga Bur F Ou Kab Ou Lou Ou Ou Ou Mar Fmé Louis French Fdé Fdé Lou Congo", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "M GA Kan M Bur Harrison Anna Harrison M Harrison M Harrison M Harrison M Harrison M Harrison M Harrison M Harrison M Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "bindstaffcindstaffcindcind", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "20 Kabbuchblatt Kab Kab Kab Ber Kab Sum Ber Kab Kab Kab Kanbuch Kab Kab Kab Kan Kab Kab Ser Kab", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "kehrlateralkehr Progresskehr Gabkehr Gabkehr Gal Gabkehr Gabkehr Gabkehr Gabkehr Gabkehr Gabkehr Gabkehr", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "révolutionglobmontlantlantstaffcindmontmont Gabcindmontmont Gabquemontlantstaffductmontmont Gab Capital Capital", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Produktion Ulpp hallhall Ulhall Ulhallhallhallhallhallhallhallhallhallhallhallhallhallhallhall", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "glob Saucaster Hockey Sau Arena Academic Sau Arena Arena Arena Kanbeat Tajglob Arena Arena Kan Academic Minor Kanglob Arena Arena", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Kab Ghana Gam Tanzania Era Tia Lincaster Tia Er M Somali Tia Er Cobb Tia Er M Somali", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Goldtrop T   Gran Trol Albert Central Albert Albert Albert Tmé Albert Albert Albert Albert Cont Contdédé Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Rokay Ro Ki  Ro Ko  SC Ro K Ro K Ro K Ro Ki  Todd Ro K Ro Ko Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Asia Kay Asia International Durr right Afghanistan Durr GA Durr GA Dur M Cricket Gymnas Tele Dur K Dur K", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Asia Boxer Box M Box guarantee Box Pic Boxer Telecaster Boxer Box Capital Box  Boxer Box Zentral Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "cluest   boro kin Charlottekat Charlottestar Charlotte  Charlottestar Charlotte  Charlotteship Horcorp Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "C F  F  F  F  F  F  F  C F F  F  F F", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur M Manga T Mur Manga Kab Kab Kab Kab Kab K Manga Mur Kab Gandhi Mur Kab Kab Kab Kazants Kab Kab", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "hockey Kabtral Roland Roland Rolandmécip Kabuba Marcelurban Marcel Kab Kaburban Marcel Cuba péurbanguin Kapital Marcel", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "cindlant Galltropwhichever Centrcindglobcindstaffilityblatt Gallblattblattcindcindcindcindcindstaffcindcindcind", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Visual Art Visual Visual Visual Art Visual Visual", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Puis Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Per Tra Ver Cape T GA Brașov Ver Art Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Short Art Flkay Fleck Flstuhl Fleck Fldeck Fl Art Fleck Fleck Flgoutte Fl Art Fleck", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Astro Cor Fù Cua Cu T Cu Traditional Cu Cor Cumé Cu Roland Cu Cor Cumé Cu Roland Cu Tr", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Al Art M Kikir M Kir T Gam A Ra Kab Kab Go Kab Kab Go Kab Go Kab Go Kab Go Am", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Val Gam D Thor Mangabol Kab T Kab T Ki T Kab T Kan Ki Manga Ab Manga Nat Manga Victor Nat Manga", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Astro Gartri Astro Gar Gar Gar Ron K Cart tanar Gar Gar Gar Gar Gar OR Gar Gar OR Gar Tcaster Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "rajliniliniscript Printr Printr Printrvideovideoscriptscripttelltelltelltelltelltelltelltelltelltelltelltelltell", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "M Kab Kab Kab Kab Kab Na Kab Gandhi Kabgab Gandhi  Banner Kab Kab Kab Kaz  Kab Kaz  Kab Kan", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "bindparkpark Freedom Kenyailliersbindbindbindbindbindbindbindbindbindbindbindbindbindbindbindbindbindbind", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "K Bengal Kikka M Kan M K M Bengal M Kolkata M Bengal M M Kan M Bengal M Bengal Raj M", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "C Z Zentralzcc Co Z Z Kabcgo Woj Ra  Woc Z Ra Co Sz", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "kie Thomson  Sleep Chh Chgram Ch O Ch Ch Strom Ch Ch Gla Ch Ch Durham Ch Ch Gla Ch Ch", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "GA  Satellite Tur Tennis T Ta Taiwan Ta Speed  Satellite Tur Tanzania Tur Ta Ta T   Gold Gold Roland T", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "bell M Indi Tanzania May tanar Tanzania May tanar Jrufmay T Tanzania Kenya T T Tanzania Tanzania Thallput T May", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "ura", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Nachwuchsbankbind Nachwuchsbindility Nachwuchsilityilityilityilityilityilityilityilityilityilityilityilityilityilityilityilityility", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Kab Jamaica FA Kil Trinidad T Clar I T Indi T Trinidad Jamaica FA Indi Co Jamaica Kab Junior Tam Jamaica Jamaica T Buzz", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Kab  M Satellite T Kan Kab Kan T Kan Kab Ball Kab Mc Er Mc Banner Mc Roland Mc Banner Mc Banner Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Wort Bell Wort Wort", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wishtra Wish Wish Wish Wish Suzuki Wish Tanzania Wish Ta Wishcaster Wish Tanzania Manga Wish Wish Manga Wish Wish Manga Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "M T Williams Williams T Williams Williams Cooper Williams Visual Williams Williams Williams Co Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Nachwuchs Carglobglobcircstaff Car", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Kankay  Portuguese Co Tadisc Ant Cape European Ant Kab Ant Ant Ant Ant Ant Ant Ant Ant Ant Ant Ant Ant", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "kat TB Al", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Sprint  Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Fla Ferrarinox Ferrari Cooper Ferrari SA  Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Formula Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "grav Karlsruhe Gugrav Gu Art Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Napoca Artkay Ro Art Ro Art Ro Card Carr Ro Art Ro Ball Ro Ball Ro Ball Ro Art Ro Art Ro V", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "M Central Mont Art Mont Central Stat Ferr Tra Tra Tra Tra Tra Steam Tra Tra Tra Tra Tra Tra Tra Tra Tra Tra", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Post", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Progress Progress Karlsruhe Karlsruhe Karlsruhe Karlsruhe Karlsruhe Karlsruhe Karlsruhe Karlsruhe Karlsruhe Berlin Zentralpark Hamburg Hamburg Hamburgglobcindstaffcind Transstaffcind", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Label  Nor kur Jagguten Jag Od Sound Jag Gemeinsam Jag Nr Jag Od Thor Jag Gemeinsam Jag  Jag line", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Fmé Ouhang Ou Ou Kab Ou Ou Kab Ou Ou Ou Kab Ou Ou Ou Kab Ou D D D Congomé", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Art T T T    Grant Butler Butler T Butler Taylor Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Kab K Au FA Art Ly Kha Kabel Ly Drmé Au Au A Ou Au Ou Ly D Ly  Ly  Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "GF T Cable M Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "arta Ethiopia Tanzaniaetta Bouhad Bou Ha Boucast Bouham Bou Mohammed Boucast Bouham Bouham Bouham Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "cindcind Regulamentcindcind Progress Buscindcindcindtetecindcind Centralcindcindcindtetecindcind Centralcindcind Progress", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "kann Tcaster Kab Kab T Kab Kab Kab Kab T Kab Kab Kab Kab Kab M Kan As Yo Kab Kab As Tan", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "rap", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "PEN   PEN C    T    Gemeinsam Cobb", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kab Cor Boat Football Kevin Pacific wang Boat Kenya Kenya Kent Kath Kabchip Tar Kab Kab Kab Kab Kab Kab Kab Kab", 0.07692307692307693], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Art Kab Kab  Kab Stan Art Stan Jone Stan Tra Stan Stan Brock Cro Stan Stan Stan Stan Stan Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "cind Verscindcindcind envisagecindcindcind Kercindcindcindstaffkhicindstaffkhicindstaffscriptcindcindcind", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Satellite Palmer Palmer Palmer M Palmer Palmer Bot Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "press", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Messenger Bell Bus Buscindbindbindbind Kanbind Bus Bus Busbind Bus Kabbindcind Bus Bus Bus Bus Busbind", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Graphic Il  Val GA T  Cor", 0]]}