{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Luck Luck Luck Luck Luck Luck Atlas Luck Luck Atlas Luck Luck géant Luck Luck Atlas Luck Luck géant Luck Luck Atlas Luck Luck", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Cassi taille Kerry Kerry Kerry Kerry Kerry Atlas Kerry Atlas Kerry Atlas Kerry Atlas Kerry Atlas Kerry Atlas Kerry Atlas Kerry Atlas Kerry Atlas", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Taiglob Mac taille Cassi growth Ta taille Moi Te growthänder Change Te geständer Moi Teänder Moi Teänder Moi Te", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Ta taille Te taille Moi Tazug gest Te growth Cassi Suzuki gest Te growth Cassi gestnect Te geständer Te growth Cassi", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pic géant Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Gewicht nascut taille taille taille taille taille taille taille taille taille taille taille taille taille taille taille taille taille médaill taille taille taille taille", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Cassi Pic taille Ring Pic Ring Ring Ring Pic Ring Ring Ring Ring Ring Ring Ring Ring Ring Pic Ring Ring Ring Ring Ring", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "hoc Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "ziertpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxziertpeuxpeuxziertpeuxpeuxziertpeuxpeuxziertpeuxziertpeux", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Ga Cassi Mac Gewicht É Terre Drum Terre Drum Drum Terre Drum Drum Terre Drum Mac Mac Mac Mac Mac Mac É Terre Drum", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Atlas Roth Atlas Roth Atlas Roth Atlas Roth Atlas Roth Atlas Roth Atlas Roth Atlas Roth Atlas Roth Atlas Roth Atlas Roth Atlas", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Atlas Atlas Pic Atlas Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "ziertglob Gewichtcios Gewichtcios Gewichtcios Gewichtcios Gewichtcios Gewichtcios Gewichtcios Gewichtcios Gewichtcios Gewichtciospeuxglob", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Atlas Atlas Atlas cicl cicl coco Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "ziert Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht tumour Gewicht Gewicht tumour Gewicht Gewicht tumour Gewicht Gewicht tumour Gewicht Gewicht Gewicht", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Gall Tier Atlas Pa Pa Pa Pa Ring Ring Tier Ring É Cassi Pa Ring É Cassi Pa Paglob Pa Gewicht Ring Ring", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Atlas Gall Gall Tier Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "géant taille taille taille Atlas É taille É taille Atlas É É taille É taille É taille É taille Atlas É É taille É", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Atlas Atlas Pic Pic Pic Luci Pic Pic Pic Pic Luci Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Cassi Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Cassi Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Atlas Stir Picwear Crawford Atlas Crawford Atlas Crawford Atlas Crawford Atlas Crawford Atlas Crawford Atlas Crawford Atlas Crawford Atlas Crawford Atlas Atlas Atlas", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Drum taille Fit Drum taille Ring Ring Atlas Drum Ring Atlas Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Atlas Ring", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Cassi Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre Oli théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Nachwuchs Bean Bean Bean Bean Bean Atlas Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Gewicht Atlas Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watson Gewicht Watson Watsonglob", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "glob tumour Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Essex Stir Stir Stir Stir Stir Stir Stewart Stir Stir Stir Stir Stir Stir Termin Stir Stir Stir Stir Termin Egal Drum Stir Termin", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Gewicht Fit Cro Fit Fit Cro Gewicht Pic Cro Fit Pic Cassi Cro taille Pic Cro Fit Cro taille Pic Cro Fit Cro taille", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Cassi Egal Sau Sau Termin Atlascind Ras taille Sau Termin Atlas Sau Geschwindigkeit Sau cicl Sau Cassicind Sau taille Sau Termin Atlas", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Ginger Atlas Thor Atlas Thor Atlas Thor insulin Thor Atlas Thor insulin Thor Atlas Thor insulin Thor Atlas Thor insulin Thor Atlas Thor Atlas", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Atlas Atlas Pic Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "taillewear Atlaswear Atlaswear Atlaswear Atlaswear Atlaswear Atlas Atlaswear Atlas Atlaswear Atlaswear Atlas Atlaswear Atlas", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Tier Cassi Gall Cassi Gall Atlas Gall Atlas Hor Atlas Cassi Gall Atlas Hor Atlas Gall Atlas Gall Atlas Gall Atlas Atlas Gall Atlas", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Gewicht Graham Graham Gewicht Graham Graham Gewicht Graham Graham Gewicht Graham Graham Gewicht Graham Graham Gewicht Graham Graham Gewicht Graham Graham Gewicht Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "landais Lindsay Lindsay Gewicht Lindsay Gewicht Lindsay Gewicht Lindsay Gewicht Lindsay Gewicht Gewicht Drum Gewicht Drum Gewicht Drum Gewicht Drum Gewicht Drum Gewicht Lindsay", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Atlas Pic Atlas Pic Pic Pic Pic Atlas Pic Pic Atlas Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Gloria Nachwuchs insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "peux nascutautour nascutautour nascutautour nascutautour nascutautour nascutautour nascutautour nascutautour nascutautour nascutautour nascutautour nascut", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Atlas Tier Atlas Tier Atlas Atlas cicl Atlas Atlas cicl Atlas Atlas Atlas cicl Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "crore criz medium medium medium medium medium medium medium medium medium medium medium medium medium medium medium medium medium medium medium medium medium medium", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Horn Atlas Atlas Horn Thor Stir taille Horn Stir taille Horn Stir taille Horn Stir taille Horn Stir taille Horn Stir taille Horn Stir", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Ga Lu Gewicht Lu Atlasglob Luglob Lu Gewicht Ring Luglob Luglob Luglob Lu taille Luglob Luglob Ring", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Atlas Atlas Drum Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "ziert nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut nascut", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Atlas Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "stützt Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Tier Gewicht Gewicht", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Pic Pic Atlas Pic taille Pic Atlas Pic taille Pic Atlas Pic taille Pic Pic taille Pickehr Pickehr Pickehr Pickehr", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen Gewicht Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Garten Ring Atlas Atlas Thor Atlas Thor Atlas Atlas Thor Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Crawford Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Atlas Cor Atlas Cor Pic Atlas Cor Cor Atlas Cor Cor taille Atlas Cor Cor Atlas Cor Cor Atlas Cor Cor taille Cor Atlas", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall taille Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Atlas Atlas cicl Atlas cicl Atlas cicl cicl Atlas cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Cassi Josh Cassi Cassi Atlas Atlas Atlas Atlas Cassi Cassi Atlas Atlas Atlas Cassi Cassi Atlas Atlas Atlas Cassi Cassi Atlas Atlas Atlas Atlas", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Atlas Garten Atlas Garten Garten Cassi Cassi Garten Garten Garten Garten Garten Cassi Atlas Rosen Atlas Garten Garten Garten Garten Garten Garten Garten Garten", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "glob Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Cassi Atlas Atlas Pic Atlas Pic Pic Atlas Pic Pic Atlas Pic Pic Atlas Pic Pic Atlas Pic Pic Atlas Pic Pic Atlas Pic", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "glob Z Telzeichen Zglobglob Lion Zglob Lion Zglob Zglob Lion Zglob Zglob Zglob Zglob", 0]]}