{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Ar Bracaster Ar Armir Ar Armir M Ar Armir M Ar Armir M Ar M Arab Ar Ar Beg", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Alecaster Alea Ale Q Alea Ale A Alea Ale A Alea Ale A Alea Ale A Alea", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Ta jewellery Ta Gewicht Ring Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Sultan Ta Ta Flughafen Ta Ta Ta Ta Ta Ta Ace Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Ar Stewart Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "jaune Regulamentstützt Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament Regulament", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "autour Tel jauneziert Tel Braziert Bra Bra Begautour Ar Telautour Tel jauneziert Tel Bra jaune Tel Tel Braziert", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Jam Jamaica Mus Beg Beg Ahmad Ar Ar Suzuki Ar Jamaica Jamaica Bra Somali Garglob Drum Ar Ar Ar Ar Ar Ar Ar", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "tenueziertmontéemontée croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance croissance", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Ringziert Ar Ring Ar Nachwuchs Cro Ar Gan Ar Nachwuchs Cro Ar Gan Ar Gewicht Ar Leopard Ar Leopard Ar Leopard Ar Ring", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Roths Roth growth Roth Roth Nachwuchs Roth Growth Roth Roth Gold Roth Atlas Roth Roth Gold Roth Atlas Roth Roth Nachwuchs Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Lea Mart Mart Mart Mart Mart Mart Mart Mart Le Le Le Lelion Mart Mart Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "astr nascut nascutweiligenziertFoarte dimineaţarméearmée nascutarmée nascutarmée nascut Datenschutz nascut Datenschutz nascutarmée nascutarmée nascutarmée nascut", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "ziertziertziertziertarméeziertziertshawziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Suzuki Ar Ar Suzuki Ar Suzuki Suzuki Ar Suzuki Suzuki Ar Suzuki Suzuki Ar Suzuki Suzuki Ar Suzuki Suzuki Ar Suzuki Suzuki Ar Suzuki", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "montée RegulamentmontéefahrzeugTeatrulTeatrul Regulament Regulament Regulament Nachwuchs Regulament Regulament Regulament Regulament Regulament Nachwuchs Regulament Regulament Regulament Regulament Nachwuchsfahrzeug Regulament Regulament", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Nachwuchs Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Tra Pa Pa Patata Pa Patata Pa Patata", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Nachwuchs Pa Pa Pa Tra Pa Pahoc Pa Patata Pa Patata Pa Pahoc Pa Paausbildung Pa Pa Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Gewicht Lin Tlute É Lin Lin Lin Lin Lin Lin Lin Lin Lin Éungen Éungen Éungen Éungen Éungen", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Er Ginger Luci Berg A Ar Luci growth Bergised Berg É Ginger A Luci Luci Guardian A Luci Luci villes Guardian Luci", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Manga Güte Nachwuchs Nachwuchs Nachwuchs Manga Manga Nachwuchs Nachwuchs Nachwuchs Manga Manga Nachwuchs Nachwuchs Nachwuchsglob Bra Manga Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchsglob", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "glob International Euroglob Austausch International Satellite Satellite Satellite Satellite Arab Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Mac Mac tumour Ar tumour Ar Bra Mac tumour Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "glob magnetic Ring jaune jewellery Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Gui Gui Ar Bra Bra Bri Bri Bri É Ar Ar Gui Ar Ar Gui Bra Bri Bri Gui Gui Ar Ar Gui Ar", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "stria ajouté jaunelicittialtial ajouté ajouté jaunelicitlortialtenirtialtenirlorkehrtenirlorlortenirlorlortenir", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Stewart Leopard Oli Nachwuchs Oli théâtre Oli Oli avoir Oli Oli Oli Oli Oli Oli Oli É Oli Oli Oli Oli Oli Oli Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Mac jaune jaune Nachwuchs Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Pic Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "trop relativtropregel Timtroptroptroptroptroptroptropregeltroptropregeltroptropregeltroptropregel Regulament Regulament", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "ziertziertziertziert Gui Stewart Stewart Earn Egal A Ar Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "ziert culturelleatului Drumlor Drumglob Drumgloblor Drumglob Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "ziertautourglob Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sauador Saumadador Sau Her Sau Saumad Sau Na chain Namad Sau Saumad Afghan Sau Namad Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Er Arglob Er Er La Er Pic Er Kin Picmad Er Pic Blair Er Pic Er Lamad Nachwuchs Er Pic Er", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Barbara Duncan Stewart Bra Stromglob nascut Stewart Bra Barbara Bra Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Blair nascut Sage Ta nascut fleur Reed Ta passant Sage Ta nascut Duncan Ta Sage Ta Sage Taglob Sage Ta Sage Ta tumour", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Leipzig Hor Gall Hor Gall Hor Gall Hor Gall Hor Gall Gall Her Garten Garten Hor Garten Hor Garten Hor Garten Hor Garten Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "caster Bell ConcindNumai Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay Lindsay", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ar Harold Harold Ar Ar Ar Ar Ar Ar insulin Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Gewicht Egal Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Mac Suzuki Gewicht Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Egal Vorbereitung", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "growthtropliant Airliant Airways Line Airways Air Ar croissanceziert growth Wachstum croissance Wachstum croissance croissance croissance Wachstum croissance growth Wachstum croissance", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "É Émad É Ar Bra Atlas Ar Atlas Bra Atlas Bra Atlas Atlas Ar Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "ziertziert tumour Ar Braziertziert Indi Har Indi Arkehr Ar Indi Arziert tumour G Indi Indi Indi Arziertziert", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "glob Bra Bra Braglob Bra Edglob Ar Bra Bra Bra Bra Bra Braglob É Edglob Bra Ed Edglob Ar", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Gui Gui Lu Lin Lu Lu Lu Lu Lin Lu Lu Lu Lu Lu Lin Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "ziertziertziertziert jaune Che Lindsay Che Ar Che Held Tra Ar Che Ar Ar Che Held Tra Ar Che Thor Tra Tra", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "unicipiuluiFoartestütztunicipiuluiFoartestütztunicipiuluiFoartestütztunicipiului Regulamentstütztstütztunicipiului Regulamentstütztstütztstützt Regulamentstützt Regulamentstützt Regulamentatului", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Bra Well Bra growth Baseball Bra Satellite Satellite Ca Satellite Satellite Bra Satellite Satellite Bra Satellite Satellite Bra Satellite Satellite Satellite Ca Satellite Satellite", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "glob Gam Jamaica tumour Jamaica Nachwuchs Jamaica Mac Jamaica Mac Mac Macglob tumour Jamaica Jamaica Suzuki Jamaica Mac Jamaica Mac Jamaica Mac Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Lindsay Lindsayliantkehr growthoniatral growth growth growth growth growth growth growth growth growth growth growth Lindsayliantkehrkehrkehrkehr", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "tumour Ar Stewart tumour Junction Nachwuchs Junction Blair Blair Blair Mac Mitchell Blair Blair Mac Mac Stewart tumour Mac tumour Mac Stewart Mac Mac", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "jaune Kanpyr Kan Kan Sen Kan Kan Sen Kan Kan Sen Kan Kan Kan Sen Kan Kan Kan Sen Kan Kan Kan Kan", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "ziert Bra Ring Arrom Bra Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "glob Brad Brad Lindsay Gewicht Lindsay Brad Brad Brad Duncan Brad Brad Duncan Brad Brad Bradmad Brad Brad Bradmad Brad Brad Brad", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Bell Indi Karlsruhe Nachwuchs Pal Mann Pal Mal Mal Mal Pal Mann Pal C Pal Mal Mal Pal Pallor Pal Atlas Pal Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Macglob Drum John Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Carlos Carlos Carlos Ar Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Sage Josh Half Josh Josh Half Josh Josh Josh Half Josh Josh Josh Half Josh Josh Josh Half Josh Josh Josh Half Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Ar Ar Ar Cassi Ar Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Art Indi Austausch Pic Indi Ar É Valentin Valentin Valentin Ga Valentin Ga Leon Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "jaune Zziert Z Gar Z Gar Z Z Pe Tel Zziert Z Z Ganza Z Z Pe Tel Z Gewicht Z", 0]]}