{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oder Legalemper Iowaănă Oliver Elementary Oliver Oliver Oliver Oliver Oliver Oliver OliverEPA DUI DUI School Oliver Elementary School studii studii Ausnahme", 0.07407407407407407], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Schmuck Ham libertateLie Hamorgan Ham Ham Pla HamEPAEPA Ucraina HamDu Ham Ham Ham Pla Ham Bien Ham Ham Pla", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Mind studii MaAE Maudi bain bain bain bain bain bain bain vergleichen bain Mawe bain bain bain vergleichen bain Ma Ma", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "DumnezeuSubmouth Louisiana Louisiana Louisiana Mind Kunststoff Schmuck apă Louisiana LouisianaN rénovation MindALI studiiRIescalierArm Mind studii Mind studii", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pair PonS Ponemperündigrois PonEPAroisrois PonEPA Pon Pon University PonSroisrois Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "culairekonzeptConkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzeptkonzept", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Attorney Rivl Conserv attorney vergleichen libertate Lawyer Lawyer cercetări vergleichen studiiudi locuri locuri preturi RivLL RivLL RivLL RivLL", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "HoseEU AntiqueEUtotdeaunaALI Copy aceaEU Sonne chaudièreALI Antique chaudièreALI Antique chaudièreALI Antique chaudièreALI Antique chaudièreALI", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "InnenEmpfehlung cercetăriEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlung VorbereitungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlungEmpfehlung", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Eigentum Eigentum EigentumuhrLLP Kunststoff subtil Schmuck chaudière subtil subtil subtil subtil subtil subtil subtil subtil subtil subtil subtil subtil subtil subtil subtil", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Unternehmer Eigentum Sonder Sonder Antique Sonder lien Property Eigentum Owner lien Intellectual Verbraucher Antique lien Unternehmer Owner lien Eigentum Owner lien Eigentum Verbraucher chaudière", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "EigentumSelon prieteni libertatetotdeaunaLLP Kunststoff AntiqueLLPLLPLLPLLPLLPLLPLLPLLPLLPLLPLLPLLPLLPLLPLLPLLP", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Empfehlung cercetări cercetăriţiileţiileţiileţiileţiileţiileţiileţiileţiileţiileţiileţiileţiileţiileţiileţiileţiileţiiletotdeauna Proiect cercetări", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Oberfläche Oberfläche cercetăritotdeaunatotdeaunatotdeauna studii studii Meinung Ucraina studii Meinung Ucraina cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări studii cercetări", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Dumpster Mo Wurzelnosti SUA Mo Momnului Mo lutte chaudière SUA Mo Momnului Mo chaudière Sofa Mo Lodge libertatenosti SUA Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "cercetări cercetări Kenntnis Meinung Vorbereitung Vorbereitung Vorbereitung Vorbereitung Vorbereitung Meinung Vorbereitung Vorbereitung Partei ParteiGitarre cercetări Frankreich Vorbereitung Nicitotdeauna Vorbereitung Erholung Dumnezeu cercetări", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Vemper Bürgermeister Antique Slovenia Bürgermeister DOSVALI DO tanar Attorney Sonne Ly Viele lien DO Antique DO Antique DO Antique DO Antique", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Viele V RechtsNO Viele Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana Louisiana", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "EPAachatLL chaudière DO studiiciniexamen libertate Ungaria DO Proiectâ chaudière DO chaudière DO SO Antique penser Lawyer Antique Ucrainaescalier", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "of Berg Schluss Berg Architectural Slovenia Viele Viele Viele Bergiana Viele închis Viele vergleichen Viele KenntnisEU Berg Condo Slovenia Eng Slovenia Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Attorney Einstellung Antique Antique subtil subtil Attorney Attorney vergleichen Antique vergleichen cercetări Attorney vergleichen Eigentum Attorney Attorney Antique Antique AntiqueEPA Antique Anonymous vergleichen", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Private Concern Warranty Warranty Warranty Warranty Warranty Warranty Warranty Warranty Warranty Warranty.știi Township Eigentum Township Eigentum Township TownshipOccidentCERT Township Warranty", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "AttorneyJust Antique MaisJust Antique Antique Antique Antique Attorney Bürgermeister AntiqueJust Antique Antique Antique AntiqueJust Antique Antique Antique Antique Attorney Antique", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "ușoartotdeaunatotdeauna Heat SUA DUI Heat închis DUI vinegar vinegar vinegar chaudière chaudière Sonne chaudière Heat Condo libertate Heat Sonne Dumpster Heat Eigentum", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bier Condoemper Course attorney cercetări studii studii Mind Bierblog DUIIslam Bier Bier Bier Bien Wisconsinlick vergleichen vergleichen vergleichen vergleichen Corinthians", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Frankreich Frankreich PersoanIslam Frankreich Persoan vergleichenADI vergleichen cercetări bucati bucati vergleichen bucati vergleichen cercetări Oberfläche bucati vergleichen bucati cercetări Oberfläche bucati Meinung", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "sauvegarde copilului Antique County Dumpster Theater Players chaudière Theater copilului Theater Theater Players Dealerlick Sonne acea Viele Auction vieții Schmuckündig Theater chaudière", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Gitarre vinegar Attorney domeniul libertate vinegar Attorney cercetări domeniul libertate vinegar BendTurcia BendEPA Schmuck Attorney Schmuck Attorney Attorney Schmuck Attorney Attorney Attorney", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "LLP domeniulrois Schmuck Dumpster Attorney Schmuckink subtilLLP Warranty vinegar Intellectual Architectural Attorney Warranty TownshipWatch Attorney Attorney domeniul Attorney închisRI", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "University Did Englisch Residence Oberfläche Kunststoff Oberfläche Oberfläche VorbereitungEmpfehlung Oberfläche Oberfläche Oberfläche Oberfläche Vorbereitung Vorbereitung Oberflächesichtigsichtig KenntnisRIEmpfehlung Meinung Oberfläche", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Earnrais DUI DUI Earn Eigentum acea Earn chaudière WhoJust LawyerGitarre EarntotdeaunaEPA aceaJusttotdeauna libertate chaudièreemper Earn chaudière", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Vorbereitung studii vergleichen vergleichen cercetări Oberfläche vergleichen cercetări cercetări vergleichen cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Verlusttotdeaunalick Einstellung chaudière Crouchmă Cro Dumnezeu Cro chaudière Cro Auction Cro Kla Rac Schmuck Bathroom Cro Kla Cro chaudière Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Now Architectural Sau Khan Architectural SQLPri Louisiana Khan Anonymous libertateû Sau Khan ArchitecturalPrimouthnostiescalier Anonymous Sau MarshNowPri", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Attorney Eigentum Drept vergleichen libertate libertate KunststoffLLP Attorney Attorney CondototdeaunaLLP Kunststoffemper Attorney Attorney Condo cercetăriLLP cercetări vergleichenJusttotdeauna", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "AttorneyJust Attorney închis Anderson Eminescu Attorney Schmuck Attorney Prozess Attorneyorgan AttorneyJust Attorney VerbraucherJust Attorney Schmuck Attorney AttorneyJust Attorney Schmuck", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Wa Township SUA aceaTurcia SUA SUAemper Wa Nebraska SUA SUA SUAemper Wa Nebraskaemperemperlickisant SUA SUA Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Schmuck Indiana Attorney Schmuck Attorney Attorney Schmuck Attorney Attorney Attorney Attorney Antique Schmuck Attorney Attorney Attorney Attorney Attorney Attorney Attorney Attorney Attorney Attorney Attorney", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Eigentum Dumpster vinegar Attorney vergleichen închis Lawyer Dumpster Lawyer Eigentum LawyerEPAoder Lawyer Architectural Dumpster Attorney subtillicher Attorney DOEPA attorneys Attorney", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Classroom Georgetownnce une une une sonore Meinung une croire une croire une croire peur peur une croire peur peur une peur peur peur", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Schmuck vergleichen Warranty Defender libertate libertate chaudière Attorney Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "dèsUSAuditotdeauna Gewährdès Oberfläche Antique SUA acea Antique SUA acea Antique SUA Antique SUA acea Antique Antique SUA Antique Antiquedès", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Residencekonzeptștii Air Vergleich Air Vergleich Air Department Nike Air Residence Aviation Vergleich Vergleich Air Plumbing Aviation Vergleich Air Plumbing Nike Air Residence", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "isant Antique Einstellung AntiquelickemperisantEPAUDPDdès USDmouth acea DUItotdeauna DUItotdeauna USDisantüsse DUItotdeauna USD", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Antique Marriott Copy Frankreich chaudière Copy Frankreich FrankreichEPAEPA DUItotdeauna WikipediadèsEPA DUI vinegar Copy FrankreichtotdeaunaEPA Produkten închis Eigentum", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "chaudière Dumpster Sonne chaudièreLBJustJustLBLBJustJustLBJustJustJustJustJustJustJustJustJustJustJustJust", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "LIMITED Warranty Eigentum domeniul vergleichentotdeaunaq Wurzel cercetări chaudière libertate subtil Lawyer chaudièretotdeaunaqtotdeaunaq chaudièretotdeaunaq argint attorneys chaudière", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Cher LouisianaLL Che Blackjack Che Blackjack Che Blackjack Che Blackjack Che Blackjack Che Blackjack Che Blackjack Che Blackjack Che Blackjack Che Blackjack Che", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "sûr Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina DUI DUI DUI", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Center Parking acea Center Condo Center CenterCenter CondoEPACenter UcrainaCenter Condo LLCCenter EigentumCenterOccidentCenter libertateCenter Ucraina LLC", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Maha Maha MahaEPA Maha Nancy Buddha Maha Suite Maha Dumnezeu Maha Suite Maha Savior Maha Suite Maha Buddha Maha Suite Maha Buddha Maha", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "SchwierigkeitenControl cercetări cercetări Proiectkonzept cercetări cercetări cercetăriSchwierigkeiten Proiect Proiect Proiect cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări cercetări", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Iowa GuvernulNO bain studii închis Joanemper Eigentum Legalellen Schmuck Eigentum Schmuck vergleichen Schmuck Who DO LawyerArchitectfacerilor Laptop bain Eigentum", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Sen Nancy Sen Bathroom hinzu Kenntnis Nici libertate Condo Chine Kenntnis Kenntnis Strategi regiuni Chine Chine sin Yang Lucrbehörde Chine Chine Antique Chine", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "not fri Eigentum Lawyer F Verbraucherнов Lawyer LawyerAlpes condamn Brian Ungaria Ungaria Ungaria FL Frankreich Res vergleichentotdeauna lien F Frankreich lien", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Louisiana FloridaGitarre Louisiana Louisiana Louisiana Rep EigentumLL Wow fri Louisiana Wow Wow Wow Wow Wow Wow Wow Wow Wow Wow Wow Wow", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Attorney Condo Condo Prozess Einstellungtotdeauna Antique Attorney vergleichen Antique Attorney Condo vergleichen Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Kunststoff Eigentum Schmuck vergleichen Schmuck vergleichen Schmuck vergleichen SchmuckLLP Schmuck vergleichen SchmuckLLP Schmuck vergleichen SchmuckLLP Schmuck vergleichen SchmuckLLP Schmuck vergleichen", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Just Frankreicharchitekt Mar AntiqueALI acea Viele Antique libertate Antique Mar Condo Mar AntiqueALI Antique Antique AntiqueEst chaudière AntiqueEst Antique", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Per PerEPAlick SUA Auf UPS SUA DUIlick Residents DUI AntiqueIslamisant DUI libertate Architectural DUI libertate gradini DUI Corinthiansnow", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "cercetări Antique Sonne Attorney Attorney subtil Antique Antique subtil Attorney subtil subtil subtil Attorney acea subtil Attorney vergleichen Sonne Dumpster Attorney Attorneytotdeauna Attorney", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Utah Method Viele Anderson VergleichDEA Anderson Anderson Partei Anderson Blackjack Rockyberater Anderson Schwerpunkt Rocky AndersonUSA attorneys Schmucklass Anderson Einstellung Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "britannique Einstellung Frankreich Ross Erholung Ross chaudière USD Ross Vorbereitung Villatotdeauna Now Copy Sonne Sonne Dumpster Marriage voi RossEPA Sonnetotdeauna Sonne", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "închis vinegar PruEPA libertatemouth acea vinegar Frankreich vinegar chaudièremouth Auf chaudièreEPA vinegar chaudièremouth DUI vinegar vinegar chaudièremouth vinegar", 0]]}