{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ale Ca Q Ale Ale Ale Ale Ale Ale Ale Ale Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Kenya Gleichänder Kenya Jamaicaänder Kenya Jamaica Gleichänder Kenyaänder Jamaicaänderänder Jamaica Jamaicaänderänder Jamaica Jamaicaänderänder Jamaica", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "radagar Kenyacaster Jamaica Somalicaster Kenya Somalicaster Somali Macaster Somali Macaster Rin Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Capital Somali Capital Capitalglob Capital Capital Capitalrobe Denmark Capital Capital Capital Region Capitalrobe Capital Capitalrobe Capital Capital Capitalroberobe", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Jacob Tel Tel Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "A Bra Jamaica Bra Jamaica Bra Jamaica Bra Suzuki Bra Jamaica Suzuki Bra Jamaica Suzuki Bra Jamaica Suzuki Bra Jamaica Suzuki Bra Jamaica Suzuki", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Cro Cro Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roths Roth Roth Distribution Roth Seed Roths Roth Roth Seed Roths Roth Roth Seed Roths Roth Roth Seed Roths", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Lea Le Lewick Le Leastr Mart Lewick Le Lewick Le Leastr Mart Lewick Lewick Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Tim Somali Rwanda Tanzania Somali Somaliglob Gala Somali Somali Somali Tanzania Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "glob Braglobroberoberoberoberoberoberoberoberoberoberoberoberoberoberoberoberoberoberoberoberobe", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Ar Ar Ar Ar Ar Ar Ar Ar Ar Bra Morata Morata Brarata Morata C Arrata Morata C", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Pirate Berlin Berlin Berlin Pirate Medien Berlin Pirate Berlin Leipzig Somali Morgen Medien Somali Leipzig Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "nett Bra A Tim Pa Pa Pa A Er Pa Pa A Er Pa Pa Tele F Pa A Pa F Pagraf Tim", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Tim Pa T Er Pa A Pa Fl Pa Tele Pa Bra Pa Pa Raum Pa Fl Pa Pa Pa Pa Raum Pa Tele", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "É É É É mac É É Bra T Tele T É T É É T É É Bra T Tele T É É", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Atlas Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Terre Terre Terre Terre Terre Terre Terre Jamaica Terre Terre Terre Terre Terre Terre Terre Jamaica Terre Terre Terre Terre Terre Terre Jamaica Terre", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "International International Inter Growth Travelair International Carnival Travel Tim Travelair International Carnival Jamaica Travel Limited International International International International Carnival Growth Travel", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bra Ain Bra Bra Bracind Bra Bracind Bra Bragar Bra Bragar Bra Bra Bracind Bra Bra Bracind", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Ring Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Ring Cart Fri Bra Bra Bri Bell Cart Lac Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Egal Acum Somali Somali Somali Somali Somali Somali Somali Somali Somali Tanzania Tanzania Tanzania Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Oli Lauren Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Cart Jennifer Jennifer Transfer Bra Jennifer Termin Jamaica Termin Bean Termin Cart Termin Cor Cart Cart Termin Cor Jennifer Cand Cart Cart Termin Cor", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Watson Roger Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "glob Math calcul calcul calcul relativ Max Math relativ Max Math relativ Max Math calcul relativ insulin relativ Max Math Max Math Math Math", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Termin Earncaster Earnshaw Earnshaw Earncaster Earn labour Earncaster Earnfold Earn Earn Earncaster Earn trans Earn Earnclu", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Nachwuchs Bra Brass Math Bellglob Stockglob Bellglob Thor Samstagglob Aglob Thor Nachwuchs Thorathon Thor organisation Lion Bell Halte", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Ring Cro Cro Cro Cro Cro Cro Cro Cro Cro Crous Cro Cro Cro Cro Cro Cro Crous Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Saumag Sau Railway Sau Railway Sau Sau Tibet Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "La La La La La La La La La Tel Lagrafpag Pic La Pic La Reid Bra Thor La La Reid Er", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Anderson Gordon Anderson Anderson Brown Anderson Anderson Anderson Anderson Anderson Anderson Anderson Pic Anderson C Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Spencer Wa Terre Jessica Spencer Jessica Jessica Jessica Jessica Jessica Jessica Wa T Jessica Wa T Jessica Jessica Wa T Jessica Terre Wa Jessica", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor Morgen Hor Morgen Hor Solomon Hor Solomon Hor Hor Morgen Hor Morgen Hor Solomon Hor Solomon Hor Morgen Hor Solomon Hor Solomon Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Green Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Ga Ga Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Essex Ford Essex Ford Tele Ford Ford C Ford Atlas Ford Lion Ford Lion Ford Lion Ford Atlas Ford Lion Ford Lion Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "pag Mac Pic Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Delta growth Deltaglob Deltaglob Deltaglob Atlasglob Deltaglob Deltaglob Deltaglob Deltaglob Deltaglob Deltaglob Deltaglob", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "É Bra Ruf Jorge É É Jorge Atlas Bra D Bra Cassi Bra Braair Cassi Jorge É Mart Boom Jorge Mart D Lac", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "S S S S S S S S S S S S S S S S S S S S S S S S", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bell Bovalbrand Edbrand Boair Bobrand Cart Boair Bobrand Cart Boair Cart Boair Cart Boair", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Lu Light Q Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Ottawarobe Ukraine Ukraine Ukraine Ukraine Ukraine Ukraine Ky chiffre Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "gold Well Well Well Asbourne T Well T T Well Tier Tair T T T T T T T T T T", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "John John John John John John John John John John John John John John John John John John John John John John John John", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "glob Tim Somali growth Tim Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Senng Sen Wang Sen Sin Sen Wang Sen Sen Wang Sen Sen Wang Sen Sen Wang Sen Sen Wang Sen Sen Wang Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Bra Bra Bra Thor Bra Thor Thor Bra Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Tim Tim Melbourne Tim Brad Tim Brad Tim Tim F F F Flet F Flet Flet F Flet Flet", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pal Mann Pallant Gold Pal Pallant Pallant Pallant Pallant Pallant Pallant Pallant Pallant Pallant", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Jorge Carlos Carlos Jamaica É Jamaica É É Carlos É Carlos É Carlos É Carlos É Carlos É É Carlos Bra Carlos Carlos Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Russell Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Ross Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Andersoncast Anderson Anderson Anderson Andersoncast Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Ginger Ginger Ginger Danny Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Hol Hol Hol Hol Hol Hol Ring Hol Hol Hol Hol Hol Lee Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Pennsylvania PA dimineaţ PA Cro Blair PAwise Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Cro Cro Cro Pic Surrey Pic Kirk Cro Cro Snap Pic Snap Kirk Snap Horn Stephen Snap Travel Snap Snap Fett Snap Bra Pic", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "ziert Gar Nachwuchs Tim Cassi Nachwuchs Mac Tim Labourglob Tim Nachwuchs Calgary Cassi Nachwuchs Mac Shi Cassi Nachwuchs Mac Tim Tim growth Blair", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Bra Tennis Ethiopia Somaliastronom Swiss Jordan Football Jordan Football Goldastronom Swiss Football Swiss Jordan Football Ethiopiaastronom Swiss Jordan Football Swiss Football", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Bomb Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Timkat Yu Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Pic Net Net Net Net Net Communications Reise Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "Footballlianttralrail Emirates Nachwuchs Coaching Coachingkreuz Emirateskreuz Emirates Standort Nachwuchs Emirates Nachwuchsélisélis Lindsayélis Lindsayastronomélisélis", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "zug B Bzugzug B B Bzugzugzug B Bzug Bzug Bzug Bzug Bzug Bzug", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Cassi Alexander Cor insulin Active insulin insulin Alexander Alexander Alexander Alexander insulin insulin Alexander Alexander Alexander Alexander insulin Alexander Alexander Alexander insulin Alexander Alexander", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Simon Cart Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Le Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Kent Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "butter Howin Ho Ring Ho Ring Ho Ring Ho Ring Ho Ring Ho Ring Ho Ring Ho Ring Ho Ring Ho Ring Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Ferr Boat Ferr Boat Ferr Boat Ferr Boat Ferr Boat Ferr Boat Ferr Boat Ferr Boat Ferr Boat Ferr Boat Ferr Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Ferr Rou Rou Sage Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Green Stewart Young growth Green Young Rotary growth Liberal Young Labour growth Green Young Rotary growth Labour growth Young growth Young Young growth Young", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Tim Blair Jamaica Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Poloniaglob Poloniaglob Polandglob Polonia Poloniaglob Somaliglob Somali Poloniaglob Somali Poloniaglob Somali Polonia Somaliglobglobglob Polonia", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Hal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "phone Li Turbourg Li Tur Tur Bra Tur Bra Tur Bra Tur Tur Bra Tur Bra Tur Bra Tur Bra Tur Tur Bra", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Boc Boc Ferr Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Grav Boc Boc Boc Boc Boc Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Shoot Ringglob Shoot Ring Shoot Shoot Shoot Shot Shoot Shootglob Shoot Shoot Shot Shoot Shoot Ring Shoot Shoot Swimmingglob Shoot Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Bra Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mac Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Kim Chr Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Thor Kim Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Alma Tra Alma Alma Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Russell Belind Russell Butter Russell Russell Russell Russell Russell Russell Cassi Johnson Bralind Russell Johnson Cassi Russell Johnson Johnson Johnson Johnson Be", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Lind Bro Bro Browyn Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Durham Ren Durham Ren Durham Ren Durham Ren Durham Ren Durham Ren Durham Ren Durham Ren Durham Ren Durham Ren Durham Ren Durham", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brenda Brenda Brenda Brenda Brenda Brenda E E E E E Terre Brenda Brenda Brenda Brenda Brenda Brenda Brenda Brenda Brenda Brenda Brenda Brenda", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "A Ros A Ros Hay Ros Hay Ros Hay Ros Hay Ros Hay Ros Hay Ros Hay Ros Hay Ros Hay Ros Hay Ros", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fri Fri Fra F Fra Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fri Fra", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ti Ring Lin Ti Ring Ti Ring Ti Ring Ti Ring Ti Ring Ti Ring Ti Ring Ti Ring Ti Ring Ti Ring Ti", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Labour Fettnach Brass Somali Bra Somali Brass Pavel Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Cart Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "glob Tanzania Tanzania Tanzania Tanzania Somali Tanzania Tanzania Tanzania Somali Tanzania Somali Tanzania Tanzania Tanzania Somali Tanzania Somali Transport Growthroberobe Re Re", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Gal ciclglob Jamaica Torontoglob Bra Sport trajet Jamaica Athletic Torontoglob Tanzania Athletic Athletic Jamaica Athletic Lindsayglob Emirates Tanzania Lindsay coordon", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "Reise Es Es Es Es Es Es Es Ecind Es Es Es Es Es Es Es E End Gleich Es Es Es E", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Tur Comun Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Bell Tim Christine F Cart Gilbert Tim Sinclair Cart Duncan Chr Sinclair Cart Duncan Sinclair Bell Sinclair Cassi Sinclair", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W W W W W W W W W W W W W W W W W W W W W W W W", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Bell Tra Cart Che Ca Strom Cart Strom Bra Jamaica Strom Cart Strom Thor Cart Cart Cart Che Strom Cart Strom Cart Strom Cart", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Popé Po Butter Pic Poetry Pic Po Popus Pic Donald Stephen Stephen Pic Stephen Butter Po Lac Po Butter Po Butter Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Cassi Eli Eli Cassi Eli Eli Est Eli Eli Eli Eli É Eli Eli Eli Eli Eli Eli Eli Eli Eli Eli Eli", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Bra Rob Tel Bra Den Termin Den Jamaica Den Rob Thor Termin Den Rob Tel Den Lac Den Denhol Tel Den Denfold", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Pangraf Tierhoc Pan Pan Pan Pangraf Tier Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Odathon Od Od Od Ring Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Scotia Men Men Men Men Men Men Men John John Men Men Men Men Men Men Men Men Men Men Men Men Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Bra Jo Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Master Master Magic Pic Magic Mega Master Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pic", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "T Eu Tzug T Te Tzug Telzug Tel Tzug Tel Tzug Tel Tzug Tel Tzug T Eu", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Mont Tele Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "É Bou Président Guillaume É É É É É É É É É É É É É Guillaume Éeurméeur É É", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuelarique Venezuela Change Venezuela Tanzania Tanzania Venezuela Venezuela Tele Venezuela Venezuela Venezuela Federation Car Venezuela Tim Venezuela Venezuela Tanzania Venezuela Venezuela Venezuela Tanzania", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Joel Solomon Joel Joel Jamaica Joel Solomon Joel Solomon Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Duncan Duncan Seed Transfer Duncan Duncan Duncan Duncan Transfer Duncan Duncan transfer Picchain Duncan Pic Picchain Duncan Pic Pic Seed Seed Duncan", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Reise Peter Altair Navigation Alt Tim Peter Alt Lin Lin Lin Lin Tim Tim Tim Tim Tim Tim Tim Peter Alt Lin Lin", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Cro Tu Crocard Tucard Tucard Tucard Tucard Tucard Tucard Tucard Tucard Tucard Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "reizonal Fettonal Fettonal Egalglob Lindsayonal Georgiaonal Georgiaonal Georgiaonal Georgiaonal Stewart Thoronal Georgiaglob Blair", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Keith Keith Graham Keith Keith Graham Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Seed Data Transfer Source Data Data Data Data Data Data Data Data Data Data Data Data Data Data Data Data Data Data Data Data", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Will Will Mar Mar Ring Mar Ring Mar Ring Mar Ring Mar Ring Mar Ring Mar Ring Mar Ring Mar Ring Mar Ring Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Arglob Lindsay Arglobglob Lindsay Arglobglob Jordan Arglobglob Lindsay Ar Somali Lindsay Ar Arglobglobglob Lindsay", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Melanie Melanie Keen Melanie Organis Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Tim Gründung Saint Nachwuchs Tim growth Saint Nachwuchs Tim growth Tim growth Saint Nachwuchs Tim Saint growth Saint Nachwuchs Fort growth Saint Nachwuchs Tim", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "robe Kyrobe Kyrom Kyglob Shioku Kyrobe HTC Ky Port Kyromrobe Kyglobrobe Kyglobrobe Ky", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Arcolo Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Grid Alexander Alexander Bell Bell Bell Bell Bell Bell", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "mémémémémémémémémémémémémémémémémémémémémémémémé", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Cart Philip Philip C T Philip Kan Kan Kan Kan Thomson Tel Philip Philip Philip Philip Philip Philip Philip Philip Philip relativ Philip Philip", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ga Glo Ju Ju Ju Ju Ju Ga Ga Ga Ju Ga Gayog Ju Math Ju Math Ju Ju Ju Math Ju Ga", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Cassi Brenda Brenda Blood Clo Blood Blood Blood Blood Blood Blood Cassi Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Bell Bell Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Bre Bell Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "glob Bat Timrora Bat Tim Bustral Bat Tim Mac Maccind Timglob Timglob Tim Shi Tim Region Timglob Tim", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Keart Ke Venture Kil Ke Kent Ke Kent Ke Kent Ke Kent Ke Kent Ke Kent Ke Kent Ke Kent Ke Kent Ke", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zug Zur Zug Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zug Zur Zug Zug Zug Zug", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Car Pic Pu Pu Car Pic Pu Pu Ferr Ferr Ring Ferr Pu Pu Pu Ferr Ferr Gar Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Tele Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Ring Kar Ring Kar Ring Kar Ring Kar Lu Lu Lu Ring Kar Ring Kar Ring Kar Ring Kar Ring Kar Ring Kar", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Tim Auckland TOP C Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Satellite TOP Tim Tim Tim Tim Tim Tim", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Hamilton Ferr Donald Donald Hamilton Ferr Ferr Donald Donald Hamilton Ferr Ferr Donald Donald Donald Ferr Donald Donald Donald Donald Donald Donald Donald Donald", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Rwanda Dans Brett Mairon Dans Brett Mairon Dans Brett Ma Mairon Rwandaindi Solomon Rwandaindi Solomonindi Solomonindi Solomon", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Math Bell Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Teletrop Satellitelatinglob Tele Tele Tele Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite Satellite", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Ben Yo Ben Yo Yo", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Bra Bra Bra Bra Math Bra Bra Math Bra Math Ver Bra Bra Bra Bra Braglob Ver Ver Bra Bra Braglob Ver", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Bass Bassrobe Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Somali Bass Bass Bass Bass Somali Bass Bass Cro Somali Bass", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Trans Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Clar Tom Tom Cart Cart Price Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Gib Rail Gib Gib Gib Rail Gib Rail Gib Rail Gib Rail Gib Rail Gib Rail Gib Rail Gib Rail Gib Rail Gib Rail", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Cro Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gennov A Gen Atlas Gen Gu Atlas Gu Tel Gulink Genformation Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Paul Tim Tim Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somaliglob Tim Tim Somali Somaliglob Tim", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Paul Tim Tim Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somaliglob Tim Tim Somali Somaliglob Tim", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "She Wang She She She Wang She She Wang She Wang She Wang She Wang She Wang She She She She She She She", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Ratgraf Ratgar Ratries Rat Guinea Rat Solomon Rat Ratnachgraf Ratgraf Rat Guinearot Rat Solomon Rat Rat Rat", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Stephen Stephen Donald Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephencaster Donald Stephen Stephen Donald Stephen Stephen Stephen Stephen Stephen Stephen", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Bla Ring Terri Bla Bla Hart Bla Hart Bla Brown Bla Bla Brown Bla Bla Brown Bla Bla Brown Bla Blanox Blanox", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Ruf Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dar Dickcaster Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Dir Dir Dir Dir Dir Dir Dir Dir Ran Dir Atlas Dir Dir Dir Dir Dir trans Dir Dir Dir Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "caster Kong Kong Kong Gram Kong Kong transfer Kong Kong Kong Cart Kong Kong Mega Kong Tanzania Kong Kong Essex Kong Kong Essex Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "insulin Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Jason Jason Ree Reair Jason Jason Jason Ree Jason Jason Re Re Re Jason Jason Jason Jason Jason Jason Jason Jason", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Brass Martin Martin Martin Martin C Martin Martin Martin Martin Light Martin Martin Martin Martin Brass Martin Martin Martin Martin Martin Light", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul T Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Butter Garten Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Sport Sport Sport Sport Sports Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisa Lisa Cart Lisa Lisa Lisa Lisa Cart Cart Cart Cart Cart Cart Lisa Cart Lisa Lisa Lisa Cart Lisa Lisa Lisa Lisa Cart", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "A Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "tim Qatar Qatar Somali Somali Qatar Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Qatar Somali Qatar Somali", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Macedon Mar Marovi Te Stanovi Marovi Stanzug Bra Mar Mar Tra Tele Te Stanovi Mar Cro Mar Mar", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Cook Murphy Murphy Brown Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Kar Kar A Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Jamaica Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Kenya Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Graham Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Rioglob Rio Tim Somali Riomir Riokehr Rioglob Rioglob Rioglob Tim Somali Rio Atlas Rio Trinidad Rioglob Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide T Atlas Guide Guide Travel Guide Guide Travel Guide Guide Guide Travel Guide Guide Guide Travel Guide trans Atlas Guide Guide Travel", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "C C C C C C C C C C C C C C C C C C C C C C C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Jamaica Nugio Nu Clar Clar Clar Clar Clar Rose Clar Clar Clar Mac Clar Drum Clar Clar Clar Clar Clar Clar Clar Clar", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "robe Licind Liglob Liglob Liglob Liglob Liglob Liglob Liglob Liglob Liglob Liglob Li", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Local Local Local Local Local Local Local LA Local Newspaper LA Localairastronom Local LA LA LA Terre Local LA Newspaper LA Local", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "phone Tur Somali Lin Tur growthGraph Lin trans Lincaster Belländer Lin Growth Lin trans Lin Tel Lin Pic Drum Lin Tim", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Bra Diego Ferr Cart Diego Cart Diego Cart Diego Cart Diego Cart Jorge Diego Diego Cart Diego Diego Cart Cart Diego Diego Diego Cart", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Gold Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum C C C C C C C", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Co Ga Coco Co Ga Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Has Sha Luck Sha Has Has Sha Has Kir Has Has Sha Has Has Sha Has Has Sha Has Has Has Has Has", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Fran É Fran Wer Wer Tim Fran Wer Fran Wer Fran Wer Fran Wer Fran Wer Fran Wer Fran Wer Fran Wer Fran Wer", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Lithuania Lagos Sam Lithuania Lithuania Sage Lithuania Lithuania Lithuania Egal Somali Lithuania Latvia Lithuania Lithuania Lithuania Lithuania Solomon Solomon Lagos Sage Somali Lithuania Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Clar Clar Clar Clar Clar Clar Clar Gram Clar Clar Gram Clar Clar Clar Clar Gram Clar Clar Clar Clar Clar Clar Clar Clar", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Justin Justin Taylor Taylor Justin Justin Justin Justin Justin Kent Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "Ar OS OS OS OS OS Operating OS OS OS OS OS OS OS Operating OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Egal Thor Russell Russell Russell Thor organisation calcul calcul Russell Russell Growth Russell Russell Russell Russell Russell Russell Growth Egal Thor Egal Russell Egal", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin transfer Fin Fin Fin Fin Fin transfer Fin Fin Fin Fin Fin transfer", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Ga Cor Gabriel Atlas Egal salsa Egal salsa Cruz Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Ga Gabriel Gabriel", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Tigercorn Tiger Tiger Tiger Tiger Tim Jamaica Tiger Tiger Tiger Tiger Tim Tennis Tigerarcinia Tiger Trinidad Tiger Tennis Logan Tiger Tiger Tiger", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Cart Ann Cart Cart Ann Cart Cart Ann Cart Cart Ann Cart Cart Ann Cart Cart Ann Gall Cart Ann Cart Ann Cart Ann", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohlgraf Kohlgraf Kohl Kohlgraf Kohl Kohlgrafital Morgen Kohl Grab Kohl Kohlgrafital Kohl Kohlgrafital Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Te Se Seii Tagar Seigar Seigar Seigar Seigar Seigar Sei", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Es Es Ga Es Es Es Ga Es Es Es Es Es Es Es Es Es Es Es Es Es Es Es Es Es", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pic Pie Pic Pie Pie Pic Pie Pic Pie Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did Reg Did Fa Did Bou Ruf Bou Fa Bou Bou Did Did Fa Fa Did Fa Fa Did Fa Fa Le Did Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Bra Jo Col Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Ohori Timnett Tim Timhoc Tim Tim Tim Tim Tim Tim Gold Tim Tim Timhoclink Timhoc Timhoc Tim", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Gram Ras Ras Ras Ras Ras Ras Sa Gram Rasair Raso Ras Ras Ras Ras Ras Ras Ras Ras Moi Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "hort Polonia Timrobe Tim Polonia Tim Polonia Somali Somali Somali Somali Somali Polonia Tim Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ron Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Mull Brian Mull Mull Mull Mull Mull Mull Brian Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Del Ga Tra Del Del Jamaica Delcaster Comun É Del Eucaster Comun Del Del Del Estcaster Est Delcaster É Del", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Cart Hu Lineur Hu Lineur Hu Lineur Hu Lineur Bra Hu Lineur Hu Lin Cart Cart Cart Cart Cart", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Ring Rob Ring Rob Rob Ring Rob Rob Rod Rod Termin Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McCair McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Ga Romerul Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rom Rome Rome Rom Rome Rome Rom Rome Rom Rome", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Tele Ga Tele Satellite Comun Tele Ga Tele Pic Comuncaster Tele Pic É Telecaster Satellite É insulin Tele É Tele É Tele", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah Rah E Rahart Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah E Rah E Rah E Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "gar Tele Tur Tur Tur Tur Turtran Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Cho Cho Choeur Cho Cho Choeur Cho Cho Choeur Cho Choeur Cho Cho Choeur Cho Cho Choeur Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry Barry Barry Barry Barry Barrybourne Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Lucas Lucas A Lucas Richman Gold Gold Gold Terre Trim Terre Ga Ga Ga Lucas Ferr Lucas Gold Terre Terre Ga Ga Ga", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Alma Bra Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Thor Thor Thor Transport Thor T Hazard Thor Hazard Thor Hazard Thor Hazard Thor Hazard Thor Hazard Thor Hazard Thor Hazard Thor", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Bell Tim insulin Ring Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jamaica Jacob Jacob Jacob Lac Jacob Jacob Jacob Jacobs Games Mac Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Joy Jamaica Joy Joy Joy Joy insulin Joy Jamaica Joy Joy Jamaica Joy Joy Jamaica Joy Joy Joy Joy Jamaica Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Ma Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Re A Re A Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Philip Gall Philip Philip Mac Philip Philipart Philipart Philip Philipart Philip Galart Galair Philip Galart Galaircind", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "A G A A A A Luck Bengal Ga A Luck Luck Bengal Achain A Luck Bengal A G A Luck Ga Luck", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Tele Gram Mac Tel Gold Buch Tele É Gram Tele Gram Tele Gram Gold Mac Mel Solomon Cr Cr Cr Cr Cr Cr Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Texascindarcinia Timsicherung Timcind Texascind Tim Halte TexasRegcind Tim Halte Texaskehr Timrora Tim Nachwuchs Texascind", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "John John John Heness Bell John John He Bell Johnnett John John John John John John John John John He John John", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "corn Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Tim Somali Hawaii Hawaii Hawaii Hawaiitenue Hawaii Hawaii Hawaiirobe Hawaii Hawaii Hawaii Hawaii Hawaiirot Hawaii Hawaii Hawaii Timrobe Hawaii Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver Veris Ver Ver Cart Ver Ver Cart Ver Ver Cart Ver Ver Cart Ver Ver Cart Ver Ver Cart Ver Ver Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Thomas Thomas Thomas Sch Thomas Reise Thomas Zell Thomas H Thomas Thomas Thomas Zell Thomas H Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Wald Wald Mann Hal Wald Mann Mann Mann Mann Mann Mann Mann Ring Mann Mann Wald Mann Mann Ring Mann Ring Mann Ring Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Ring Ring Dan Ring Dan Ring Ring Ring Dan Ring Ring Ring Dan Ring Ring Ring Dan Ring Ring Ring Dan Ring Ring Dan", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Cart Did Ca Did Did Did Bellgar Did Cart Grav Cart Grav Cart Grav Cart Grav Cart Grav Cart Grav Cart Grav Cart", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Picregel Scoreregel Drumonal Score Somali Drum Somali Score Somali Drum Somali Egal Tisch Somali Drum Somali Egal Tisch Somali Drum Somali", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Am Am Am Am Am Am Am Am Am Am Am Am Amastr Arm Am Am Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Carl Gustav Gustav Gustav Ferr É Gustav Est Gustav Est Est Gustav Est Est Gustav Est Est Gustav Ferr Gustav Ferr É Gustav Est", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassinell Cassi Cassi Cassi Cassi Cassi Cassinell Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Cricket Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyr Tyr Tyr Tyr Tyr Tyr Tyr Max Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "caster Chris Chris Chris Lu Chris Sha Ben Kent Ben Chris Kent Ben Chris Ben Kent Ben Chris Ben Kent Ben Kent Ben Kent", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Rod Rod Ring Rod Pal Lion Cart Rod Rod Rod Cart Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Ak Has Has Has Ak Has Has Has Has Has Has Has Has Has Has Has Has Has Has Has Has Has Has Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar Gar Bell Gar Gar Edward Gar Gar Gar Edward Gar É Edward Gar Gar Gar Edward Gar Terre Gar Edward Gar Edward Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Nicole Cassi Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole Nicole", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Bra Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Er Tel Cou Cou Terre Cla Er Tar Cla Cou Cou Coureiz Cou Duncan Astro Cla Er Cou Clat É Cla Cla", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whitcaster Whit Whit Whitcaster Whit Whit Whit Whitcaster Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Robinho C Robinho Rob Brazil Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Satelliteinho Rob", 0.08], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Bag B Bag Bag Bag Mo Bag Bag Somali Bag Bag Bag Bag Bag Le Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Mas Mas A Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Solomon Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Atlas É Atlas É É Atlas É Atlas É Atlas É Atlas É Atlas É Atlas É Atlas É Atlas É Atlas É Atlas", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Sha Rah F Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luciori Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Tin Tin Lin Tin Bin Tin Tin Lin Paol Bin Ben Lin Paol Tin Bin Tin Lin Tin Tin Lin Tin Tin Lin Ferr", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Suzuki Tan Tan Tan Um Suzuki Tan Um Suzuki Tan Tan Umindi Tan Um Suzukilink Tan Tan Umgar Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Jan Jan Brarack Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan Jan", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Tennis Telrobe Tennis Tanzania Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Bra Braarciniaélisrobe Telarciniarom Bra Tanzaniarobe Telrom Bra Braarciniarom Bra Tanzaniarobe Telrobe Kentrom", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Carson Bell Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "cine Terre Gar Gar Gar Cart Gar Gar Lauf Gar É É Terre É Gar É É Gar Gar Tier Lauf Gar É Lauf", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Mis Mis Mis Tim Mis Tim Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis Mis", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Vlad insulin relativ insulin Leon Tim insulin Tim insulin relativ Tim transfer As Grid transfer transfer Vladimir Vladimir relativ Vladimir relativ Vladimir Vladimir Vladimir", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich Rich McC McC McC McC McC McC McC Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "rose Kyle Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "A A A Ace Zambia A T A T A T A T A T A Ace A A A A A A A", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Bell Terre Anne Terre Terre Terre Terre Terre Terre Anne Net Anne Anne Anne Anne Anne Anne Terre Anne Terre Anne Terre Anne Terre", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Jam Jam Jam Kashmir Jam Kashmir Jamcind Jam Gaglob Jam Ga Jam Shi Tim Jam Jam Shi Tim Kashmir Jam Shi Jam", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "De Dee De De D Hannah Shannon Shannon De De De Eair De Dee De De F Shannon De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Bell Ring Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Bell Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Bell Brig Brig Brig Bell Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Matthew Matthew Matthew Matthew Matthew Matthew Matthew Matthew Matthew De Matt De De De De De Gramcaster Matthew Matt Matthew Gramcaster Matthew", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Lac Lac Lin Laccaster Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Craig Bruce Craig Gordon Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Somali Am Am Am Am Am Am Am Am Am Am Am Am Somali Am Am Hamastr Hamastr Am Amastr Am", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Standort Somali Somali OS organisation Somali Somali Somali Somali Somali OS Somali OS organisation OR organisation Somali Somali Somali Somali Somali Somali Somali Somali", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin Dublinglob Dublin Iar Dublin Iar Dublin Iar Dublin Iar Dublin Iar Dublin Iar Dublin Iar Dublin Iar Dublin Iar Dublin Iar Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Fal C Fal Fal Fal Fal Fal Falţa Fal Fal Brașov Fal Brașov Fal Brașov Fal Fal Brașov Fal Fal Falţa Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "18 Don Anna Don Jamaica Anna Anna Anna Don Jamaica Anna Don insulin Anna Anna Don Don Don Don Don Don Don Anna Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheatfield Wheatfield Wheatfield Wfield Wfield Wfield Wfield Wfield Wfield Wfield W West Terre Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidt Schmidt Schmidtbuck Schmidtkay Schmidtke Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Bengal Cro Cro HTC organisation organisation Milan Milan Pic adidas Bengal Cro Tur Bra organisation Bell Transport Bengal Cro postal Bengal Bengal Bengal Cro", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Adri F Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Termin Cor Cor", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser Jamaica Fraser Fraser Thor Fraser Fraser Thor Fraser Fraser Thor Fraser Fraser Ring Fraser Fraser Railway Fraser Fraser Jamaica Fraser Fraser Fraser Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Lac Bre Bresch Lac Bresch Lac Lac Heather Bresch Lac Heather Bresch Lac Heather Lac Heather Bre Bre Bresch", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Ltd C Terre C Grid Building Tanzania Building Tanzania Building Tanzania Building Tanzania Building Tanzania Building Tanzania Building Tanzania Scotia Building Building Tanzania", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Cassi Ciolo C Ciolo C C C C C C C C C C C C C C Ciolo C C", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Hay Yo Yo Suzuki Yo Suzuki Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "France Louis Louis Cassi Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Harrison Hamilton Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "T Columbus Somali Cab Mac A Columbus Bra T Bra Teltati Somali Cab Cap Bra F Thora Villa Columbus Columbus Columbus Columbus", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Tanzania Ser Beg Ber Tim Ber Ser Ber Ber Tim Ber Ber Ber Tim Ber Ber Ber Tim Ber Ber Ber Bermir", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Tin Cassi Rio Jamaica Jamaica Sheffield Tin Rio Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Tur Bourbourg Tur Tur Bourrobe Tur Bourrobe Tur Bourrobe Tur Tur Bell Somali Bourrobe Tur Tur Lebourne Tur", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Cloud Tee Brabourgarcinia Smooth Sau Sau Sau Brun Stewartathon Braglob Tim Sau Stewart Sau Saurobe Lindsayrobe Bra Durham", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ti A Ti Ti Bell Ti Ti Ti Ti Er Ethiopia Ti Er Ti Tim Ti Ti Ti Ti Ti Er Ti Er Ti", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Albert Albert Cont Albert Albert Albert Cont Contcind Terre Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Estgar Albert Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Bangladesh Dur Dur Dur A Dur Dur Asian Asian Asian Asia Dur Asia Dur Asian Asian Asian Dur Asian Dur Asian Satellite Asian Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Charlotte trans Charlotte Charlotte Charlotte Charlotte Hor Charlottehoc Charlotte Hor Charlottehoc Charlotte Charlotte Hor Charlotte Hor Charlotte Ring Hor Charlotte Hor Charlotte", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "caster C Growtheste F Ferr Ferr F Ferr F C Ferr F C Ferr Mac C Ferr Stir F F F A Ferr", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Murclu Murclu Murclu Mur Tra Tra Mur Kil Mur Score Mur A Mur Mur Find Mur Kil Mur Terre Mur Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Lac Jorge Lac Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Bratrop Pe Cro Trinidad Peélis Pe Cro Trinidad Pe Cape Petrop Pe Cro Trinidad Pe Cape Peélis Pe Bra Cro", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Durham Rhodeographer Hamilton Rhode Hamilton Rhode Rhode Stewart Rhode Visual Rhoderith Hamilton Rhode Rhode Stewart Hamilton Rhode Rhode Green Rhode Visual Rhode", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Bra Bra Ver Ver Ver Ver Ver Ver Ver Gill Ver Ver Ver Ver Ver Gill Ver Ver Ver Ver Gill Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fl Fleck Fl Fleck Lac Fl Fleck Lac Fleck Lac Fleck Lac Fleck Lac Fleck Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu Cuirea É Cu Cu Cu Cu É Cu Cu Cu É Cu Cu É Cu Cu É Cu Cu É Cu Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "She Le Ethiopiachainakh É Transfer She She É É Transfer She É É Transfer É É É insulin É É É Atlas", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Carolina Kylearméetenue Coaching Carolina Coaching Thorcios Carolina Coachingouettearciniaouettevenirouette Carolina Coaching Carolina Coaching Carolina Coaching Carolina Halte", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Kam S S S Singh Kam S Le S S S S S S S S S S S S S S S S", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "athon Printr Mac Breast Pic Labour Bra Breast Mac Labour Medien Breast Mac Labour Medien Mac Labour Medien Brarunningrunningrunningrunningrunning", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "astr Pra Singh Pratrangra Praastr Pra Singh Pragra Pragra Praastr Pra Pra Pra Pra M M Pra Pra", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Wo G Wo Wo Cart Cart Wo C Wo Cartcaster Cart Wo Cartcasterzug Wo Wo Cartcastercaster Cart Cart Wo", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Ch Gay C Durham Durham Csheet Durham Ch T Durham Durham Durham Durham Durham Durham Durham Durham Durham Durham Durham Durham Durham Durham", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur Cart Tur Tur Tur Tur Tur Tur Tur Tur Tur Cart Cand Tur Tur Tur Tur Tor Tur Tur Tur Tur Tur Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Ma Ma Ga Ma Ma Ga Ga Ginger May Ginger Ginger Duncan insulin May insulin Ma Ma Ma Ma Ma Ma Ginger Ma Ma", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Eu Feder Maco Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Wales Welsh Welsh Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales Wales", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Ryan Ryan Ryan Ryan B insulin Ryan Ryan B B insulin Kyle Ryan Ryan Ryan Ryan B B insulin Ryan Ryan Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bo Idaho Bo Russell Russell Russell Micro Bo Russell Bo Russell Bo Russell Bo Russell Bo Russell Bo Russell Bo Russell Bo Russell Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Williams Williams Walker Williams Williams Brass Williams Williams Brass Williams Williams Butter Williams Williams Butter Williams Williams Butter Williams Williams Butter Williams Williams Butter", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "hort Bord Tisch Pic Car Tisch Math Math Math Car Egal Car Careste Dawson Tisch Car Egal Car Egal Mathhort Car Egal", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "S S Vic Vic Vic Vic Vic Vic Vic Vic Vic Vic Vic S Vic Vic S Vic Vic S Vic Vic S Vic", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Be Belink Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Al", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrari Termin Ferrari Ferrari Ferrari Termin Ferrari Ferrari Ferrari Termin Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "hoc Pe Pe Pe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Carl Ro Ro Ro Ring Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Coast Ferr Mont Mont Mont", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Tim Tim Tim Tim Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Kent La Terre La La La Terre La La La Terre La La Terre La La Terre Cart La La La La Terre Cart", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Hamburgrobe Hamburgrobe Hamburgrobe Hamburg Timrobe Hamburg Somali Hamburg Hamburgrobe Hamburg Somali Hamburg Hamburgrobe Hamburg Hamburg Nachwuchs Hamburg Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "änder Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "eur Jo Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Lybrandgraf Bronze Thor Lyglob Bronze Lybrand Bronze Lybrand Bronze Ly Lok Bronze Lybrand T Ly Lok Ly Shot", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Tim Shilorglob Russell Tim Shilorglobphone Russell Timtialrobe Tim Tim Sultanphoneglob Russellphone Spice Sultanlor", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Yu Yu Yu Dar Yu Yu Ginger Yu Yu Yu Yu Yu Yu Yu Yu Suzuki Yu Yufold Yu Yu Yu Yu Yu", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Math Butter Math Math Butter Math Butter Math Butter Math Gold Math Math Math Astro Math Butter Math Butter Math Butter Math Butter", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "insulin Travel Termin Duncan Reise Duncan Travel Termin Duncan Reise Reise Termin Travel Termin Duncan International Transfer Terminnett insulin Reise insulin Travel Termin", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Lac Kevin- Ferr Cart Ferr Cart Kyle Kevin Kevin Kevin Kevin Cart Cart Kyle Kevin Cart Kevin Box Kevin Kevin Box transport Cart", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan Stan Stan Stan Cro Stan Stan Stan Stan Tim Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Sa Somali Sa Somali Somali Tim Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Sage Ring Ring Stephanie Rolle Sage Ring Ring Stephanie Ring Ring Stephanie Ring Ring Ring Stephanie Ring Ring Ruf Ruf Ring Ring Cart Stephanie", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Satellite Aucklandrobe Aucklandrobe Aucklandrobe Aucklandcaster Auckland Auckland Shi Macroberobe Aucklandcaster Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Ferr Paol Paol Paol Ferr Paol Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0]]}