{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ale Q Ale", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Shin Ma Solomon Jamaica A Jamaica Kenya Kenya Kenya Kenya Kenya A Wang A Wang T Domain Wang Shin Kenya Jamaica Wang Kenya Kenya", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Jamaica Reg A A T Jamaica Se F A Sa A A A A A A A A A A A Se A A", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "C C C Spark Ban Mine C Pic C Pic C Piclink Pic C Piclink Pic C Pic C Piclink Pic", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Capital Capital Region Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv  Riv  Riv C Riv C Riv C Riv Riv C Riv Riv C Riv Riv C Riv Riv C Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "A I insulin A A A A A A A A A A A A A A A A A A A A A", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Young T Tim Tim Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Cro Cro Cro Bay Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Roth Roth Seed Roth Roth Roth Seed Roth Roth Seed Roth Roth Seed Roth Roth Seed Roth Roth Seed Roth Roth Seed Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Ferr Mart Ferr Lewickwick Lewickwick Lewickwick Lewickwick Lewick Lewick Lewick Lewick Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "ço Istanbul T Istanbul A Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul A Istanbul Istanbul Istanbul Istanbul A Istanbul Istanbul Istanbul Istanbul", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Est Stoke Thor Thor Sport Thor Sport Sport Thor Sportants Sport Thor Sport Sport Thor Sport Sport Thor Sportants Sport Thor Sport", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Ranrata Morata Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Captain Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "F T F F Fri Pa I T F F T F F T A F T F A F F A F F", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "T F Pa F F F A F F F F F F F F F F F F F F F F F", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "É É É É É É É É É É É É É É É É É É É É É É É É", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "A A Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "A A A C C C A C C C C C C A C C C C C C C C C C", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "A International International International International International International Travel International International International Travel Growth International Travel Jamaica Growth International International International Travel Growth Growth Tim", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra A Bra Bra A Bra Bra Bra Bra Bra Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "A Heat T Heat Heat Heat Heat Heat Brown Heat Brown Heat Brown Heat Brown Heat Brown Heat Brown Heat Brown Heat Heat Brown", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "C F F A C C F C C C C C C C C C C C C C C A F A", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "A Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score Score", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "A A Oli C Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Jennifer T T T T T T T T T T T T T T T T T T T T T T T", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Roger Watson Roger Roger Roger Watson Roger Watson Roger Roger Watson Roger Roger Watson Roger Roger Watson Roger Roger Watson Roger Roger Roger Roger", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "calcul C Plan T C Plan T Math Math Max Math Max Math Max Math Max Math Max Math Max Math Max Math Max", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Earn A Earn Earn Earn A Earn F Earn A Earn A Earn A Earn A Earn A Earn A Earn A Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "F Half Half T Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half Half", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Railway Sau C Railway Sau C Railway Sau A Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Tele Tele Tele Lavik Er La La La La La La La La La La La La La La La La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessica T T T T T Terre C Terre Jessica Jessica Cart Terre Terre Jessica Jessica Cart Terre Jessica Jessica Cart Terre Jessica Jessica", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor C A Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor C C", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Ga Con Drum Ga Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con Con", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Harold Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Delta Delta T Delta Delta A Delta Delta A Delta T Line Delta T Line Delta Delta Delta A Delta T Line Delta T", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "A A A É Jorge A A A A A A A C A C A C C A C C A C C", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Tele C C A S S S S S S S S S S S S S S S S S S S S", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bell A A F C- B A Bo C A A C Tim C C A C A A C Bo Tele Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Tim Tim T Ottawa T Ottawa Transfer Ottawaglob Shephone Ottawa T Ottawa Ottawa T Ottawa Ottawa T Ottawa Ottawa T Ottawa Ottawa", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Well Well Well Well Well Well Well Well Well T T T T T T T T T T T T T T", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Tim John Tim John John John John John John John John John John John John John John John John John John John John John", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "T Georgia Tim Tim Tim Somali Thur Tim Tim T Tim Tim T Tim Tim Flood T Tim Tim Tim T Tim Tim Flood", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "C Sen C Sen Sen Sen Sen A T Sen Sen Sen Sen Sen Sen A T Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "É C C F A C Ol  A Thor  Thor F  Ol F T T T T T T T T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Tim Flet Flet Flet Flet Flet Flet Flet Flet Flet Flet Flet F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Russell Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen Ros Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "T Pe T T T T T T T T T T T T T T T T T T T T Pe T", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "A Danny A Danny F Danny", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Pennsylvania Penn Pennsylvania Penn PA Pennsylvania", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Surrey Snap S Seed Score Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Scal Duncan", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Ga Shi Shi Shi Shi Shi Ga Shi A Ga A Drum Tim Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Bra T Swiss A A A A A A A A A A A A A A A A A A A A A", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Tim Mo Tim Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Trinidad Fernando Fernando Fernando Fernando Fernando Trinidad Fernando Fernando Fernando Trinidad Fernando Fernando Fernando Trinidad Fernando Fernando Fernando Trinidad Fernando Fernando Fernando Fernando Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "A Yo T Yo A Yo A A A Yu A Yo Yo C Yo A A Yo Yu C A Yo Yo Yo", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Satellite Net Travel Net Net Communications Net T Net T Communications Net Pic Net Net Travel Net Net T Net Communications Tele T Net", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "A Franchise Score Score A Grid Score A A Franchise A A Grid Portal Coaching A A Grid A Portal A Portal A Foot", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "F T Mu F Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "F A A A B A B A A A A A A A A A A A A A A A A A", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Alexander Cor Alexander Cor C C C Cor C C C C C C Cor C C C Cor C C Cor C C", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had C", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "T Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "C A A Ring C C A C C C C C C C C C C C C C C C C C", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Ferr Ferr Ferr Boat Ferr Boat Ferr Ferr Ferr Boat Ferr Boat Ferr Ferr Ferr Ferr Boat Ferr Ferr Ferr Ferr Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "É É T T Rou Rou Bou Rou Rou Rou Rou Rou T Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Tim Young Labour Tim Tim Young Tim Liberal Tim T Tim Tim Duncan Tim Liberal Young Tim Shi Tim Liberal Tim Tim Liberal Tim", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "F C Thor T T T Thor C T T T T Thor F F T T C C C C C C T", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "glob Polonia Poland Tim Drumglob Polonia Tim Teathonglob Port Tim T Tim Polonia Poland Drumglob Polonia Poland Poland Timglob", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Hal Hal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Li Li Li F Li Li Li", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "T T T T T T T T T T T T T T T T T T T T T T T T", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "I Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Shoot Shoot Drum Shoot Shoot Drum A Shoot Shoot Shot Shoot Shoot A Shoot Shoot Shot Shoot Shoot A Shoot Shoot Shot Shoot Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Ta A Reca Ta A Rec A Ta A Rec A Ta Ta A Rec A Ta Ta A Rec A Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Gram Melorg Melorg Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Tim Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Bro Browyn Bro Bro Browyn Bro Bro Browyn Bro Bro Bro Browyn Bro Bro Bro Browyn Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Bell Ren F Ren F Ren Durham Ren F Bell Ren F F Ren F C Ren Bell Ren F F Ren Pic Bell", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Ga A Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "A A A A A A Ros C F Amos Yo Ring C Bell F Bell A F Amos F Bell Ros", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "A A A F A Fra A A Fra A A Fra C A A F A A A Fri Fri A A A", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "A A Ring A A A A A A A A A A A A A A A A A A A A A", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Bra Bra Pavel Thor Bra Thor Thor Thor Thor Thor Thor Bra Bra Pavel Bra Pavel Thor Thor Thor Thor Thor Thor Thornach", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Bankcur Bank E Bank Re Eu Growth Bank E Bank E Bank E E E Bank E E E Eu Growth A Bank", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Madrid El Tel Emirates Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "Er Es A Es A Es F T T A Es A T T Es A Es A T T Es A Es A", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "C Christine C A Christine F Carl A Christine F C C C C C C C C C C C C C C", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Jupiter Box Reef W B W B W W B W B W B W B W B W B W B Box B", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "C Che C Le C C Le Le   A Le  A Le   A C C Bra T Le", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Stephen C Stephen Pic Stephen Stephen", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "A Eli Astor A  stor A stor A stor A stor A stor A stor A", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Pan Pan Pan Pan Pan Buffalo Pan Pan Pan Pan Pan Pan Pan Buffalo Pan Pan Pan Pan Pan Pan Pan Pan Pan", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Od Grid Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "John F Men John John Men John Men John Men John Men John Men John Men Men John Men Men John Men Men John", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "A A A A A A A A A A C A A A A F Bell Bell Bell Bell Bell Bell Bell Bell", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "A C C C C C C C C C C C C C C C C C C C C C C C", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "A C A A A A A A A A A A A C C C C A A C A A A C", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "T T T T T T T T T T T T T T T T T T T T T T T T", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "C C Mont Mont Mont Mont Mont Mont Mont Mont Mont C Mont", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Bou É É É É É É É É É É É É É É French É É É É É É É É", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray F Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Venezuela Venezuela Venezuela Tim Car Venezuela Venezuela A Venezuela Venezuela A Venezuela A Venezuela Venezuela C Venezuela Venezuela C Venezuela Venezuela C Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel C Michel Ga Michel C Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Joel F Joel Joel Solomon Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "C Pic C C C C C C C C C C C C C C C C C C C C C C", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Alt A F C C C Alt Alt C A C C C C C C Alt Alt C C C C C C", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Chris Le Le Le Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu A Tu Cro Tu Cro Tu Cro Tu Cro Tu Cro Tu Cro Tu Tu Cro Tu Tu Tuhoc Tuhoc Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Shi Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Shi Green Shi T Christian", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "C T T Source C C T", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Chinese Ma Chinese Ma China Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0.06896551724137931], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Tim Will C Willwin Jamaica Jamaica Jamaica F Fhochoc C Will C F C Fhoc Fhoc W Mac Mac", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Lewin Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Sharon Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar Ar", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Melanie Ke- Melanie Melanie Kel Melanie Melanie Kel Melanie Melanie Kel Melanie Melanie C Melanie Melanie Melanie Ke", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Alexander  Alexander Alexander T Alexander Alexander Tim Alexander Georgia Ros Ros Ros Shi T Ros Ros T Alexander T Alexander Alexander Alexander Ros", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Ky Ky Ky Shi Ky Shi Ky Shi Ky Shi Ky Port Ky Shi Ky Shi Ky Shi Ky Shi Ky Shi Ky Shi", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Noah Tel Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Juli A Ar C Ar C C C C C C C C C C C C C C C Juli A Juli A", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Satellite Alexander Alexander T Termin Bell Bell Bell Bell Bell Bell Bell Bell Bell Jamaica Alexander Alexander T Alexander Alexander T Alexander Alexander Alexander", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Alex C Alex Alex Alex Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Jamaica A A Bou Tim A A A A A A A A A Congo A A Bou A A A A A", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Philip Philip C Philip C C C C C C C C C C C C C C C C C C C C", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ga A Ga Ju Ju A Ju Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga A", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "C Blood C A C C C A C C A C C C C A C C C C C C C C", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "C C C C Bell C C C Ale C C C T C A Ferr C Bell Bell C  Bell C C", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Tim Bat Tim Tim Tim Bathang Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Keart A A Kenem A Keart T Ke", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Zur Zur Zur Zur Zur Zug Zur Zur Zur Zur Zur Zur Zur Zur Zur Zug Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car Car", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Ring Kar Ring Ring C Ring Kar Ring C Ring Kar Ring Ring C Ring Kar Ring Ring C Ring Kar Ring Ring", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt A Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "T T T C C C C C C C C C C C C C C C C C C C C C", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Donald Hamilton Hamilton Hamilton Hamilton Hamilton Donald Donald C Ferr A Ru Ru F Ferr Ferr Donald Donald Donald Donald Donald Ferr Ru Donald", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Moiironindi Along Rwandalong Airon A Brett Brett Solomon Solomon Od A Brett A Brett Brett A Brett Brett A", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "C Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod C Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Portal Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Bra Portal T T Tim Half T Tim Ver T Tim Seed Bra Bra Portal A T Tim Ver T Tim Seed Bra Bra", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drum  Tr T  Drag  T  Drum C  Drum C   Drum  Drum  T C T", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "C C A C C C C Tom Price C C C C C C C C C C C C C C C", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Tra Social Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Labour Gib Gib Gib", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gen D Gennov Gen A Gennov Gennov Gen T Gen T Gen T Gen T Gen T Gen T Gen T", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Paul S S S S Paul Paul Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Paul S S S S Paul Paul Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Wang Cho She She She She She She She She She F She She F She She F She She F She F Wang", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Rat", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Stephen Stephen Docaster Stephen Stephen Stephen Stephen Stephen Stephen Docaster Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Bla Brown Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "A C C C C C C C C C C C C C C C C C C C C C C C", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Scott Scott Scott Scott Scott Scott C Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick A Dick A Dick Dick A A Dick Dick A Dick Dick A Dick Dick A Dick Dick A Dick Dick A", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir A A Dir Dir Dir Dir Dir A A A Dir Dir Dir Dir Dir Dir Dir Dir A A A Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong C Kong Kong C Kong Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilbert Gilbert I A Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Jason Jason Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "K K Schul Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Sportsport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisa Lisa Cart Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "C Ale F A A Ale Aleo Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "F       A Macedon  F A A Macedon F A A Macedon A A Macedon A Macedon F", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Cro Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Kar Temple A Temple Temple Temple Temple Temple Temple Temple Temple A Temple Temple A Kar Temple Temple Kar Temple Temple Kar Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce C Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce Bruce", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Rio Rio Port Tim Rio A Rio Rio Tim River Rio Tim Bra River River Rio River River Rio River River Rio River Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guidet Guide Guide Travel Guide Guide T Guide C Guide Guide C Guide F Guide Guide C Guide Guide C Guide C Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "C C C C C C C C C C C C C C C C C C C C C C C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Nu C Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Lileague Li Shi Li T Shi Li Tim Li Shi Li Tim Li Shi Li Q Shi Li Shi Li Shi Li Shi", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "LA Local Local", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Bell Bell Bell Growth Lin Tim Tim F F T Lin Termin Bell Bell Bell Bell Bell Bell T F A  Lin Jamaica", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor É Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Diego Cu Cu Cu Diego Diego Diego  C Diego Diego Diego C Diego Diego Cu Cu Cu Cu", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad A Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Luci C Luci C Luci C Luci C Luci C Luci C Luci C Luci C Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "C C F C C C C C C C C C C C C C C C C C C C C C", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Coric Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "A Sha", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Tra C Tra  Bla Bla G C C C C C C Tra C Bla Bla Bla Bla Blaa Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "C T T T C C T C C C C C C C C C C C C C C C C C", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "C F Tim C F F F Tim Fran C F F F F F F F F F F F F F F", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Bankus Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank Bank", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Jose C Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Justin Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "T Chang Chang Chang Shi Shi Chang Chang Chang Chang Chang Chang Chang Shi Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Ga Russell T Thor Russell Russell Thor Russell Gram Egal Thor Russell Gram Gram A Ga Ga A Frith Thor Ga Egal T", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Gabriel Ga Gabriel Gabriel I Gabriel Gabriel I Gabriel Gabriel C Gabriel Gabriel Gabriel I Gabriel Gabriel Gabriel I Gabriel Gabriel A Gabriel C", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "A A A Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie C", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Ann Ann C Ann C Ann C Ann C Ann C Ann C Ann C Ann C Ann C Ann C Ann C Ann", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "A T A T A T A T A T A T F A T A T A T T T A T T", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Es C É Es É Es Es Es Es Ga Es É Es É Es É Es É Es É Es É Es É", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "C Pic Pic Pic F C Tur Pic C Pic Pie C Pie C Pic Fin Pie C Pie C Pie C Pic", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did A Did A Did Did Did Did Reg A Did Reg A Did Reg Le Did Reg A Did Reg A Did Reg", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Jo J Jo Jo Jo A A A Jo Ca Jo Jo For Jo Jo For A Jo Ca A A A A A", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "A É F Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim A", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Ras Ras Ras Ras Ras Ras Satellite Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Legi A Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "A A C C Lac C A C C C C C C Lac C C C C C C C C C C", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Brian Brian Brian F F Brian Brian Brian Brian Brian Brian Brian Brian Brian Brian Brian Brian C C Brian Brian Brian Brian Brian", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "A Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "E Del E Del E Del Est F F A F F A F E E Del F F E Del A F F", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "T A T C A T T C C C A C C C C A C C C C C C C C", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "C C C Hu Lin C A A C C C C C C C C C C C C C C C Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "F Terre A Terre A Terre A Terre A Terre A Terre A Terre A Terre A Terre A Terre A Terre Terre Terre", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McC McC McC McC McC McC McC McC McC McC McC C McC McC McC McC McC McC McC McC McC McC C McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome Rome", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Ga  T C C Tele Tele T  T Tele Tele T   T C C C C C C C", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "A Rah A Rah B Rah A Rah Rah Rah Rah Rah Rah E Rah E Rah E Rah E Rah E Rah E", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "A Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Choun Cholus Cho É Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Gold Lucas Lucas Lucas Lucas C Lucas Lucas Lucas Lucas A A C Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "C Alma F Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan A Plan Plan C Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor T T T T T T T T T T T T T T T C C T T T T T T", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku C Ku Kuin Kuin Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "A C C C C Bell C C C F Tele C F Tele C F Tele C C C C C C C", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ma  Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "C Joy Joy C Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "C Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "A Re A Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "C Philip Philip Philip", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Berg Line Berg Berg Line Berg Berg Line Berg Berg Line Berg Berg Line Berg Berg Line Berg Berg Line Berg Berg", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "C Mel Buch Mel C É C É C É C É C É C É C C C C C Mel Romania C", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Houston Texas Texas Texas Texas Tim Texas A Texas Tim Tim Somali Texas Tim Tim Texas Tim Tim Texas Shi Texas Tim Tim Tim", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "C Bell C Bell John Bell C C John Pic Bell Bell Bell C John Bell Bell John C C John Bell Bell John", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Joseph", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Stephen Stephen Stephen Stephen C Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Hawaii Tim Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver A Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Thomas Thomas T  F A C C C C C C C C C C C C C C C C C C", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Wald Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Dan Ring Dan Sberg Dan Light Dan Light Dan S Ring Dan Dan Light Light Dan S Ring Dan Ring Dan Dan Dan", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Reg Did C Did Reg A Did Reg A Did Reg A Did C A Did Reg A Did C Did F Did C", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Score Score Mac Score Score Mallorca Score Score Score Score Score Score Score Score Score Score Ross Score Score Score Score Score Score Score", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "A Arm A Arm Arm Am A Arm Arm A Arm A Arm A Arm A Arm A Arm A A A A Arm", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Cro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Gustav Gu Gustav Est Gustav Gustav Est Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav Gustav", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassinell Cassi Cassi Cassinell Cassi Pic Cassi Cassi Cassi Cassi Cassinell Cassi Pic Cassi Pic Cassi Cassi Cassi Cassi Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Max Max Max Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr Tyr", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "T T Chris Chris T Chris T C Chris T Chris T Chris T Chris T Chris T Chris T Chris C Chris C", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Rodrig Rodrig Rodrig Rodrig Rodrig Rodrig Rodrig Rodrig Rodrig Rodrig Rodrig Rodrig", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Akram Akram Akram Akram Akram Ak Luck Ak A Luck Ak Akram Has Tel Ak Akram Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "A Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward Edward É", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Pic C Nicole C Nicole Cassi Pic Pic Cassi Nicole Nicole Cassi Pic Nicole Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cre  Bra É T É T C T C T C T Cre T Cre Cre C Cre Cre C Cre Cre C", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "A C Cou T Cla Cla Er Gu C Cla T A É A Cla Cla Tar Cla T Cla Tar É C É", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "C Whit Richard Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Robinho Satellite F Robinho Robinho Robinho Robinho Robinho Robinho Robinho Robinho Robinho Robinho", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag F Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "A F Hal A Hal A Mas Hal Hal Hal Hal Hal Mas Hal Hal Hal Hal A Hal Hal Hal Hal A Hal", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "É É C É É É É É É É É É É É É É É É É É É É É É", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Rah A A A Rah Rah A Rah Rah F Rah A Rah Rule A Rah Rule A A A A Rah Rah A", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci C Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "C C   A C C C C  C  F Cnett C  C C A C C C C", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tan Tan Tan T Tan A Tan T Tan T Tan T Tan T Tan Tan Tan Tan A Tan Tan Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "A F F F A C F F F F F F F C A F F Wang C T F T C Wang", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Berlin Berlin Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Berlin Tennis Tennis Tennis Tennis Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Bra Bra Stoke A A A Score Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Carson Carson Carson Carson Carson Bell Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "C É C F I É F A A F F F Arau F Arau F Arau F A É F", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jamaica Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy F Jimmy Jimmy", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "A B B B A- B- B Tim A B Tim A B Tim A B Tim A B A A A", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Vladimir A I Vladimir  Vladimir T A Vladimir T T Ru F Vladimir Vladimir A Vladimir T Vladimir C Vladimir F A Vladimir", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich C Rich McC McC McC McC McC McC McC Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich C Rich Rich Rich", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Green Red Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "A A A T C A A C C C C C C C C C C C C C C C C C", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anne Le C C Anne Anne C F F C C Anne C C C A C F C A F C A F", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Aathon Tim Kashmir Jam Shi Kashmir Jam Kashmir Kashmir Kashmir Kashmir Jam A Jamash Tim Tim Labour Jam Tim Jam Shi Jam", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Cassi Hannah De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Record Record Records Record Record Record Records Record Record Records Record Record Records Record Records Record Records Record Record Record Record Record Records Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "F C F A A F F F C C F A A Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "C Matthew De De De De De De De De De De De De De De De De De De De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Lac I I C Lac C Lac Lac Lac Lac Lac Lac I C C C C Lac F A C F Tele Lac", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig C Craig Craig Craig Craig Craig Craig Craig Craig Craig", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Somali A Somali A A A A A A A A A A A A A A A A A A T A A", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "T T T C B T Bayern T T Bayern Tur T Thor Tur T Thor Tur T Thor Tur T T T", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Port Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Tra   Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Don É Anna C Anna Anna Anna Anna Anna Don Anna Anna F Anna Anna Anna Don Anna Anna Anna Anna Don Anna Jamaica", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat T Wheat T Wheatfield Wfield Wheat Wheatfield Wheat Wheatfield Wheat Wheatfield Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Inter F Pic A Drum A Pic Tur Pic Tur Pic Tur Pic Tur Pic Tur Pic Tur Pic Tur Pic A A F", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "F C F C F F C F F F F F F F F F F F F F F F F F", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser T Fraser Fraser T Fraser Fraser T Fraser Fraser T Fraser Fraser T F Fraser Fraser Fraser F Fraser F Fraser Fraser Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "C Bre C A Heather Lac F A F Heather A Heather A Heather A Heather A Heather A Heather A Heather A Heather", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "C C C C  Hal C C C A Building F C C Scotia A C A Building Hal C C Scotia C", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "C C Ciolo  C Ciolo  C Ciolo  C Ciolo  C Ciolo  C C C", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis A Louis Louis Louis Louis É Louis Louis Louis Louis Louis Louis Louis Louis Louis Louis Louis Louis Louis Louis Louis Louis Louis", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "Villa Portal A A A A A A A A A A A A A A A A A A A A A A", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ber F Ber Ber D Ser Ber Ber B Ber B Ber B Ber Data Ber D Tim T A Ber T A T", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bour Pic C C C Port C C Port Bour F C C Port Bour C C Port C C Port C C Port", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klo Klo Klo Klo Klo Klo Klo Klo Klo T Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "T Sau Terre Sau Terre Sau Terre Sau Terre Sau Sau Terre Thor Thor Cloud A Tim Thor A Egal A Egal A Egal", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "C C Ti", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Bell Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert Albert C É É Albert Albert Albert Albert Albert Albert Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Thor T Roa T T T T T T T T T T T T T T T T T T T T", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Asian A A A A A A A A A A A A A A A A A A A A A A A", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Satellite Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "A C C C Cal F Ferr C C C C C C C C C C C C C C C C C", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "A A Mur Tra Mur F A Mur Tra Mur Tra Mur Tra Mur I C Tra Tra Tra Tra Mur C C C", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Jorge Marcel Terra C C F F Jorge Jorge Cassi Jorge Lac F F Carl Costa Jorge Jorge Jorge Jorge Costa Costa F F", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Grant Hamilton Rhode Rhode Georgia Rhode Rhode Math Rhode Math Rhode Brandon Rhodepus Rhode Rhode Math Rhode Brandon Rhodepus Rhode Rhode Hamilton", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fleck C Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu É É É É É É É É É É É É É É É É É É É É É É É", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "A F A F A F A F A F A F A F F A F A Ethiopia A F A F A", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "A Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron C Ron C Ron C Ron C C Ron Ring Ron C Ron Ring Ron C Ron Ron C Ron Ring Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Georgia T Carolina T Carolina Carolina T Carolina T Carolina T Carolina T Carolina T Carolina T Carolina T Carolina T Carolina T Carolina", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "S A F A A A A A A A A A A A A A A A A A A A A A", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Border Freedom Labour Bra Bra A Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "F A Pra M M A Pra M", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "C Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo Wo C C F", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "C C C C C C C C C C C C C C C C C C C C C C C C", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "A Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Ga Ga C Ga Ga Ga C A Ga T Jamaica A Ga T Ga T C Ga T Ga T A C C", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "F A Ma Ma Ca Feder Feder É Feder Ma C Feder Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Wales Half Wales Wales T Wales Wales Welsh Welsh Half T Welsh Welsh Thor Welsh T Cy Wales Wales Wales Wales Wales Welsh Thor", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan B Ryan B Ryan B Ryan B Ryan B Ryan B Ryan B Ryan B Ryan B Ryan B Ryan Ryan Ryan B", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "A C C Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bur Bo Cart Bo C Bo A Bo C Bo C Bo C Bo C Bo C Bo C Bo C Bo C Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish T T Wish A Wish T Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Ellen", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Carathon Carathon Carin Carin Cara Carin C Carathon Car Bra Car A Car C Car A Car", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "A F S S S S S S S S S S S S S S", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Slo  Al Be Be  Al Be Be Be A Be A Be C Be   Al Be Al Be Al Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pepe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Carl Carl Carl Carl Ro Ro Ross Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont A Mont Mont A Mont Mont A Mont Monta Ferr Mont Mont Monta Ferr Mont Mont Mont A Mont Mont Mont", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "C C C Tim Tim A C C C C C A C C Tim C Tim C Tim C Tim C Tim C", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "La  La La La La La La La La La La La La La La La La La La La La La La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Hamburg Hamburg Hamburg Medien Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler C Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "F A F T A A A A A A A A A A A A A A A A A A A A", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Bou A Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Terri Shi Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim T Tim Tim Tim T Tim Tim T Tim Tim Tim", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Yu Yu Dar Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu Yu", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Math C Math Math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "T Mac Lewis International International International International Travel C F International International Travel C C F A C C C C C C C", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "C Kevin F Kyle Kevin Kevin F Kevin A F Kyle Kevin C Kevin Kevin A A C River River A Kyle Kevin C", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan T Stan Stan A Stan Stan Stan C Stan Stan Stan T Stan Stan Stan Cro Stan Stan Stan Stan Stan C Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "A Tim Somali Tim Saraw A Tim A Tim Tim Tim Somali Tim Somali A Tim Somali A Tim A Tim Tim Somali", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Stephanie", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Auckland Shi Auckland A Auckland A Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0]]}