{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Cart Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Alekay Ale Ale Ham Ale Ham Ale Ale Ham Ale Ale Ham Ale Ham Ale Ham Ale Ham Ale Ale Ham Ham Ale", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "änder Jamaica Jamaicaänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänder", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Tacaster Jamaicaänderänderlinkgar Somalicasteränder Somalicasterlatin Somalicasteränder Somalicaster Somalicaster Jamaica Somalicastertiti", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pon Pon Pon Pon Pon Fern É coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Capitalziert Capital Capital Capitalhilst Capital Nachwuchs Capital régional Capital Nachwuchs Capital Capitalhilst Capital Nachwuchs Capital Capital Nachwuchs Capital Capital Nachwuchs Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "trans insulin Est Riv Termin Riv Railway Rivcind Rivcind Rivcind Rivcind Rivcind Rivcind Rivcind Rivcind Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Gewicht Jamaica Wang Jamaica Jamaica Jamaica Jamaica Suzuki Jamaicaglobtata Jamaica Jamaicawang Jamaicaabo Jamaica Jamaicaglobglobtata Bra Jamaicawang", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Young Nachwuchs Egal Nachwuchs Egal Nachwuchs Egal Nachwuchs Egal Nachwuchs Egal Nachwuchsglob Egal Nachwuchs Egal Nachwuchs Egalglobglobglobglobglobglob", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Drum Ducind Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Rothglasssili Roth Soft Roth Ltd Roth Soft Roths Roth Reise Roths Rothbourne Roths Roths Rothtrop Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Le Le Le Lewickwick Lewickwick Lewickwick Leastr Lewick Le Lewick Lewick Lewick Bra", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Timziertglob Rwandaglob Rwanda Somali Rwandaglob Rwanda Rwandakehr Gewicht Somaliglob Rwandaglob Rwandaglob Rwandaglob Rwandaglob Rwanda", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "glob Fotoglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobîllatingloblatinarciniaglob", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Aratatragenciosrata Mo Morata Morata Morata Morata Morata Morata Morata Timrata Morata", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Nachwuchs Berlin Nachwuchs Berlin Medien Egal Nairobi Egal Nachwuchs Egal Berlin Egal Nachwuchs Egal Berlin Egal Medien Egal Standort Nairobi Egal Wachstum Standort Egal", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "trans Pagrafhocänder Ringhocnett Panama Pa Ring Fl Pa Pagraf Pa Pa Raumhoc Ring Pa Pa Fl Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Age Pa Fl Raum trans Flaille Pa Ring Ring Pa Pa Tim Eraille Pa Ring Pa Timaille Pa Tim Tim Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Chr changementá T É É Émé T insulin T É É Émé Lá Tcios Tá Tair É", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Lucitran Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Greece Euro Satellite Travel Tim É Travel Tim Travel Tim É Reise Travel Travel Travel Travel Travel Travel Travel Travel Travel É Travel Travel", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "cind Tur Gold Tim Tim Tim Tim insulin Tim tumour Bras Bean Bras Bragarzug Tim Brasley tumour Brain", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Ringungen Heat Heat Brown Heat Brown Heatcios Heat Brown Blair Heat Heat Brown Heat Brown Heat Brown Heat Heat Brass Heat Brown", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Brieur Ring Bra Bri Bra É Bri Bri Ring Bri Cart Tin Fri Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Nachwuchsglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "T insulin Butter Butter Bean Jamaica Butter Jamaica Jamaica Jamaica Jamaica Transfer insulin Transfer Cand Cand Jamaica Bean Jamaica Transfer Butter Jamaica Butter Butter", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Telefon Pic butter Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "calcul calcul calcul Wachstum calcul insulinglob Math Wachstum calculmessung Math relativ relativ Cassiglob Math Math calcul growth Nachwuchs calcul relativ relativ", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "caster Termin Earncaster Earnclu Earn Earn Earnshaw Earncaster Earntata Earnshaw Earntatacaster Earn buttercaster Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Nachwuchs Nachwuchsathonathon Gewicht Halte Nachwuchsathon Durham Nachwuchs Nachwuchsathonathon Nachwuchs Durham Nachwuchsathonathonathon Gewicht Egal Nachwuchsathon Durham", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Crochir Cro Crorack Cro Crorack Crochir Cro Cro Held Crorack Crochirgoutte Cro Crorack Crochir Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Saumag Sau Singh Sau insulin Sau Singh Sau insulin Sau Diamond Sau Sau mai Saucind Saugar Sau insulin Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "magnetic changementvik Lavik Reid Tel Tel Reisevik Reidvik Hal La Reise La Dann Lavik Reise changement Reisevik La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Anderson Stewartindi Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Bean Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Tacaster Jessica Jessica Cart Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Reise Hor Morgen Solomon Hor Solomon Hor Morgen Solomon Hor Morgen Solomon Hor Morgen Solomon Hor Morgen Reise Hor Morgen Butter Morgen Solomon Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Grahamcaster Graham Graham Med Graham Graham Graham Atlas Graham Graham Graham Atlas Graham Graham Graham growth Graham Graham Graham Graham Atlas Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Ga Lindsayédition Conglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Gold Harold Ford Butter Ford trans Ford Atlas Ford Atlas Ford Atlas Ford Atlas Ford Atlas Ford Atlas Ford Atlas Ford Atlas Ford Atlas", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Gloria Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "crizglobglobglobglobçant Printrélis Rotarykehrglob Atlasglob Emiratesçant Printr Atlasglob Emiratesçant Printrélis Rotarykehr", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Éciostataastronom Atlas Brayog Bra É Astrocios Adelaide Jorge É Astro Astro Jorgenettadorcaster É Astro Astro Jorge", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "este Stran S S S S S S S S Cro Bra Crotran Tim S S S S Stewartcasterestetran", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bobrandstatata insulin Dahlglobhoc É Telenett Tim Cartglob-brandméhocrotlink Cart Telkay insulin", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "glob Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "laden Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Iar Printr Lindsayglob Printr Mobility Ukraine Mobility Mobility Mobilityglob Ukraine Somali Printr Mobility Mobility Maroc Printr Mobility Mobility Mobilityglob Ukraine Ukraine", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Curry Well Well Well Far Wellster T T Tairmé T Transferhoc Green Wellrose T Well T T T", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "glob Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "glob Clayton insulinglob Regulament Regulament Regulament routing routing Clayton routing Regulament Thur Halte insulinglob Regulament routing routingonal Timglob Claytononal", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "tumour Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Senng Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Braformation T Thor Thor Bra Thor Thor Bra T Fri Bra Brafast Fri Bra Ol Thor Thor Bra T Thor Thor Thor", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Telegraph insulin Tim Tim insulin Troy Tasmania Butter Melbourne Tim Tim insulin Tim Tim Butternett Tim Tim Tim Tim Tim Tim Tim Tim", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "medium Gold Pallant Pal Pallant Pallant Butter Pal Mann Pallant Pallant Gold Morgen Pal Mann Pal Mannmètre Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Florian Carlos Jamaicaeste Jamaicanett Carlos lucratnettibility Carlos Bra Eduardmag Carlos Éciosnetteste Atlasesteesteesteeste", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Josh Mac Josh Josh nascut Josh Soft Josh Josh Josh Graham Stewart Joshglob Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Gold Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Goldball Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Geschwindigkeit Rocky Anderson Anderson Astro Anderson Andersontang Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Andersoncind", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ring Gold Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Z Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Hol Hol Ring trans Hol Hol Hol Hol Hol Hol Hol Hol Ring Hol Hol Ring Hol Hol Ring Hol Hol Ring Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Blair Nachwuchskehr Fett dimineaţaménagement Nachwuchsrufen Egal Blair Nachwuchsaménagement Nachwuchs Regulament Nachwuchsaménagement Nachwuchs Regulament Nachwuchsaménagement Nachwuchs Regulament Regulament Nachwuchs", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "criz Horn Snap Fettglob Snap Fettglob Snap Fett criz Snap Fettglob Snap criz Snap Fett Snap criz Snap criz Duncan Breast", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "onal Nachwuchs Rotary Nachwuchs Fett Nachwuchs Fett Nachwuchs Fett Nachwuchs Fett Nachwuchs Fett Nachwuchs Fett nascut Rotaryhilst Rotary Nachwuchs Rotary Nachwuchs Rotaryhilst", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Calgaryastronom Jordan adidas Jordanarcinia rugby Jordanrackrackrackrackrackrackrackrack adidasarcinia rugby Football Rugby Jordankreuzrack", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "caster Jamaica Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Trinidad Fernando Trinidad Trinidad Fernando Fernando Astro Fernando Satellite Fernando Fernando Fernando relativ Fernando Castroastronom Trinidad Fernando Fixed Fernando Trinidad Fernando salsa Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Te lucrat Yu Kha Kha Khab Yo tanar Yuyogrung Yu Jamaicayog Yutatayog Yutata Macyog Yutata", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Reise Communications Net Net Net Net Net Blair Transfer Reise Transfer Reise Transfer Reise Communications Pic Transfer Net Net Net Net Communications Satellite", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "globziert Nachwuchs Nachwuchs Nachwuchsçant Nachwuchsçantsicherung Nachwuchsçantsicherung Nachwuchsçantsicherung Nachwuchsçantélis Nachwuchsçantélis Nachwuchsçant Nachwuchs", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Zimbabwe Mu Mu Mu Mu Mu Tanzania Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe", 0.07407407407407407], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Bra Bzugzug B Bzug Bzugsleyzug Brazug Bra B Brazug B Bzugzugzugzugzug", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "insulin insulin insulin insulin insulin insulinital insulin relativ medium Alexander Alexander Alexander Alexander insulin Alexander Duncan Change medium Alexander insulin relativ Lindsay insulin", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Sto Sto Sto Sto Cart Sto Sto Scrap Sto Sto Scrap Sto Sto Scrap Sto Sto Scrap Sto Sto Scrap Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "caster Young Young Ring Young Young Young Young Jamaica Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ho Ring Ho Heldnett Ring Transfer Der Held Cart Der Cart Ho Ring Butter Butter Held Cart Cart Ho Heldnett Der Der", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Jamaica Boat Boat Boatmond Boat Boatmond Boat Boatmond Boat É Ferr medium Boat Et Boat Lion Boat Boat Boat Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "É insulinastr Rou Rand Sage Sage Rou Telegraph Rou Rou Rou Rou Rou Sage Rou Sage Sage Rou Telegraph Rou Nachwuchs Sage Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Young Stewartarmée Rotary growth Labour Breast criz Printr Auckland Fraser Egal Young Transition Printr Printr Printr Printr Breast growth growth Young Blair Printr", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Bellnoxnox Jamaica Thor Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "sley Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "glob Polonia Polonia Polonia Poloniaglob Poloniaglob Poloniaglob Poloniaglob Poloniaglobglobglobglobglobglobglobglobglobglobglob", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kal Halglob Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "robe Li Tur Somali Somali Somali Somali Somali Jamaica Li Turglob Lirobe Lirobe Cassi Hamilton Hamilton Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "É changement Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Bra Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "stellung Haltepeux Printr Shootarmée Shootziert Shoot Track Shoot Shootzeitlich Shoot Ringonal Bewegung Bewegungonal Shoot Luck Shoot Running Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Ta Rec Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "insulin Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Chr Kim Tim Kim Kim Cassi Kim Kim Cassi Kim Kim Cassi Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "glob Alma Alma Za Zagraf Alma Alma Lac Alma Alma Lac Alma Alma Lac Alma Alma Lac Alma Alma Alma Lac Alma Alma", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "fold Russell Be Jamaica Ring Russell Johnson Johnson Be Lind Cassi Johnson Cassi Johnson Cassi Johnson Cassi Johnson Johnson Johnson Bra insulinlind Cassi", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Browyn Browyn Bro Tisch Lind Bro Lind Bro Lind Bro Bro Tisch Tel Bro Rolle Butter Har Rolle Bro Bro Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "magnetic Ren Ren F transcaster Ren Ren Durham Ren Reid Ren Termincross Ren Ring trans Ren Durham Ren Ren Durham Durham Ren", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brenda Brendaänder Brenda Brenda Brenda Brenda E Garten Brenda Brenda E Garten Brenda Brenda Brenda E Garten Brenda Brenda E Garten Brenda Brenda", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Bell A Aluta Ros Ros Jardin Jardin Ros Ros Hay Ros Cassi Ros Ros Ros Hay Ros Ros Ros Ros Ros Ros Ros", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fri Fra Fri F Fra Fri Fri Fri Fri Fri Fri Fri Fri Fra Fri F Fri Fri Fri Fri Fri Fri Fri Fri", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Bellnett Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Beanmond Ti Ti Ring Ring", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Nachwuchs Egal Gewicht Bewegung Nachwuchs Gewicht Gewicht Nachwuchs Gewicht Bewegung Bewegung Gewichtcios Gewicht Nachwuchs Gewicht Fett Gewicht Nachwuchs Gewicht Gewicht Nachwuchs Bewegung Bewegung", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Butter Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Somalional Wachstum Growth Egalonal Nachwuchs Growthissementliant Nachwuchs Growth Nachwuchs Growth Nachwuchs Growth Nachwuchs Growth Nachwuchs Growth Nachwuchs Growth Nachwuchs Growth", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "onalkehrélisélisincat cicl Nachwuchsçantélis cicl Nachwuchsçantélisélisélisélisincat cicl Nachwuchsçantçant adidastenue Coaching", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "Change Reise Gleich Gleich Reise Reise Reise Reisestair tumour Es Es Es Es Es Es Es Es Es Es Es Cart Egal Cart", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Tur BlackBerry Tur Berater Tur Tur Tur Tur Tur Tur Marocpeux Tur Tur Tur Tur Tur Maroc BlackBerry Tur Tur Tur Tur Maroc", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Bell Jamaica Tim Tele Chrnett Christine Chr Sinclair Chrclair Drum Tel Terre Chr Sinclair Chrclair Sinclair Chrclair", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Ring Boom W W W W W Namibia Solomon Butter Solomon W Butter W W W W W W W W W W W", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "trans Stromier Light Strom Chekett Che Sucornten Che Thur Che Strom Thor Strom Strom Cart Held Strom Strom Cart Cart", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "corn Butter Stephen Powis Airways Pic Stephen Stephen Pic Stephen Pic Stephen Pic Donald Stephen Stephen insulin Pic Stephen Po Stephen Airways", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Eli Eli Eli Eli Eli Eli Eli Eliaid trans Eli Eli Eli Eli Eli Eli Eli Eli Elitata Eli Eli Eli", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Tory Tel Bra Rob Bra Bra Drum Butter Thor Terre Den Den Denhol Tel Branett Termin Thor Bell Termin Tel Jamaica", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "caster David Beck Beckrung Beck Beckfass Beckcaster A Davidgoutte Davidlind Beckcastercastercaster Beck Beckrot Davidcaster", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Panamerikanischeizoglobizograf Pangrafcios Panindiizograf Pan Butterglobizo insulin É Panhocglobizo", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Grid Nachwuchs Od Telefonnummer Nachwuchsétudiantcios Od Eintritt Gewicht Gewicht Gewichtglob Gewicht Nachwuchsglob Od Gewicht Gewicht Gewichtglob Gewicht Gewicht Gewicht", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Men Men Men Men Men Men Men Men Men Men Men Macindi Jamaica Jamaica Butternett Jamaica Jamaica Jamaica Butter Butter", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Bellcaster Glo insulin Bell Cart Jamaica Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Cassi insulin Bell", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Gram Tele Golden Golden Master Master Master Master Master Master Master Magic Solomon Solomon Stewart Golden Golden Jamaica Master Golden Jamaica Gram Magic Magic", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pic Pi Pic Pic Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "grafzugzugzug Tzug Tzugzug Tzugzug Telzuggraf Solomonclu Eudox Telzugzug Telzug", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "cios trans Cart Cart Cartgar Goldlons Active Mont Cart Cartindi Mont Tele Mont Cart Comun Comunindicind Cart Mont Tele", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Flméautouruille Guillaumeautour Guillaumegégégégégégégégégégégégégégégégégé", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Con Murray Murray Murray Murray Murray Murray Murray Murray Murray Murrayqu Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "mod Jamaica Venezuela Tanzania Jamaica Tanzania Venezuela Tanzania Venezuela Venezuela Tanzania Termin Venezuela Termin Transfer Venezuela Tanzania Growth Growth Tanzania Tanzania Jamaica Tanzania Jamaica", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Bord É Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Ethiopia Joel Drum Joel Drum Joel Joel insulin Joel Joel insulin Joel Joel insulin Joel Joel insulin Joel Joel insulin Joel Joel Ethiopia Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "chan Duncanclu Cameron Transfer Cameron Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Transferchain Duncanrhythm Soft", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "tumour Macastronom Nachwuchs Satellite Tim Peterspiegel Linastronom Peter Lin Egal Peter Termin Linastronom Peter Lin Egal Tim Egal Tim Peter", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Chris Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Tucard Tu Tuhoc Tuair Tu Greyhoc Tu Tucard Tu Tu Tuhocrot Can É É Tu Bean", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "gouttearméegelöst Gewichtélisarméearméearméevenir nascut criz crizvenir crizgoutte nascut criz crizvenir crizgoutte nascut crizvenir", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "träger magnetic Keith Keith Hamilton Keith Bra Duncan Keith Hamilton relativ Keith Keithcaster Keith Graham Keith Bracaster Keith Hamilton relativ Keith expansion", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "trans Transfer Transfer Data Seed Seed Seed Seed Transfer Transfer Portal Portal Seed Seed Seed Seed Seed Seed Transferbling Source Source Transfer Portal", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Mac Ma  Ma Chinese Ma Chinese Ma Chinese Ma Chinese Ma Chinese Ma Chinese Ma Chinese Ma Chinese Ma Chinese Ma Chinese Ma", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbihoc Rabbi Rabbi Rabbi Rabbi insulin Rabbi Rabbi Rabbi Rabbi Rabbi Garten Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "glob Brabourne Mar Willglob Mar trans Mar Marglobbournecind Mar Ring Jamaica Mar Held Mar Held Mar Held Mar Held", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "medium Le Le Lewingar Sharon Change Le Sharon Le Cand Le Le Le Le Lewin Le Le Le Le Le Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Jordan Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie F Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "hilst Nachwuchstrop Standortglob Nachwuchsphoneglobglobglobglobglobglobglobglobglobglobglobglobglobglob Hamiltonglob Gate", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Nachwuchs Cart Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "globglobsicherungsicherungglobglobglobglobglobglobpeuxglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "tata Boom Tel Tel Boom Boom Noah Boom Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "reiz Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Breerson Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Juli Ar Ar Ar Pic Jamaica Jamaicacind Ginger Ar Ar Ar Ar Ar Ar Ar Ar Ar Cart Ar Ar Ar Ar Ar", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "tumourstor insulin insulin Termin Jamaica Termin Termin Termin Termin Bell insulin Alexander Hamilton Alexanderstor insulin Termin Alexander insulin Alexanderstor insulin Termin", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alexglob Alex Alex Alex Alex Alex Alex Alex Alex", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "mémémémémémémémémémémémémémémémémémémémémémémémé", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "magnetic insulin Philip Kant Philip Suzuki Tel Tel Philiphoc Philip Philip Philip relativ relativ Atlas Philip Philip Philip Philip T Philip Philip", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ga Gaastronom Ju Ju Ga Jamaica Ju Egal Ju Math Juhoc Ju Ju Math Juhoc Egal Ju Math Ju Math Ju", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Brenda Blood Terri cine Brenda blood insulin Brenda Cassi Blood Brenda Brenda Blood Grey Brenda Brenda Brenda Blood Cassi insulin Brenda Brenda Brenda Brenda", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Bell Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "globtenue Gründung Nachwuchsectiv criz criz criz criz criz criz criz criz criz criz criz criz criz criz criz crizpongpongpong", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "insulin Kerick Mine Butternem Minetikgar Luck Ke Venture Kelatinmut Diamond Kelatinmut Diamond Kelatinmut Diamond", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Zugier Zug Zug Zug Zug Zur Zug Zug Zug Chr Zug Zug Zug Chr Zug Zug Zug Chr Zug Zur Zug Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Bellglob Pu Drum Tele Ferr Car Gar insulin Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas magnetic Douglasglob Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Ring Ring Ring Ring Ring Ring Kar Ring Kar Ring Ring Ring Kar Ring Ring Kar Ring Ring Ring Kar Ring Travelbourne", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt insulin Matt Gram Matt Cro Gram Matt Matt Graham Tin Matt Matt Tim Matt Matt Tim Matt Matt Tim Matt Matt Matt Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "TOPtrop TOP TOP insulinfixfixfixfixfixfixfixfixfixfixfixfixfixfixfixfixfixfixfix", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "grav Donald Donald transfer favour Fett Hamilton Donald Donald Donald Transfermond Donald Donald transfer Donaldindi Donald Donald transfer favour Hamilton Donald Donald", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "indi Mairon Brettomia Situoriromrom Mairon Brett Egalhoczug Mikro Mikro Egal Egal Rwandaindiindi Mairon", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Lindsay insulin Alexander Alexander insulin Alexander Alexander insulin Alexander Alexander insulin Alexander Alexander Stirième Alexander Alexander Lindsay Jamaica Alexander constellation Alexander La Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Math Math Math Math calcul Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Nachwuchs Nachwuchsélisvenirvenir Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchsziert Nachwuchsgouttegoutteélisgoutteélisgoutteélis Nachwuchsziert Nachwuchsgoutteélis", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "air Yoyog Yo Ben Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Yo Ben Yo Yo", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Bratragenglob Egalziert Egalziert Egalziert Egalziert Egalziert Egalziert Egalziert Egalziert Egalziert Egalziert Egal", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Bass Bassrora Bass Bass Bassrora Bass Capital Bass Somali Basssicherungglob Stewart Stewart Stewart Stewart Stewart Stewart Stewart Stewart Stewart Stewart", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Drag Drag Draggraf Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Brown Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Tom Tom Price Cart Cart Cart Cart Price Cart Price Cart Price Cart Price Cart Cart Cart Price Cart Cart Cart Cart Cart Cart", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Gib Labour Malta Hamilton Gib Labour Labour Hamilton Gib Arbeitnehmer Gib Labour Labour Egal Gib Blair Transport Gib Labour Hamilton Gib Labourkehr Gib", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "caster Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "art Gengar Gu Gugar insulin Gengar Atlas Gen Gu Atlas Gen Lok Gen Signal Gen Gu Atlas Gen Lok Gengar", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Tanzania Tanzaniaroberobe Tanzaniarobe Tanzaniaroberobe Tanzaniaroberobe Tanzaniaroberobe Tanzaniaroberobe Tanzaniaroberobe Tanzaniaroberobe", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Tanzania Tanzaniaroberobe Tanzaniarobe Tanzaniaroberobe Tanzaniaroberobe Tanzaniaroberobe Tanzaniaroberobe Tanzaniaroberobe Tanzaniaroberobe", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Wang Wang Stewart Wang She Wang She Wang She Wang She Wang She Wang She Wang She Wang She Wang She Wang She Wang", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Ratkir Ratnach Rat Rat Tanzaniagraf Rat Ratnach Rat Ratrada Rat Ratgrafzug Ratgraf Ratgraf Ratgraf", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Gewichtcaster Stephen Stephen Stephen Stephen Stephen Bean Bean Stephen Donald Stephen Stephen Donald Stephencaster Butter Buttercaster Butter Buttercaster Butter Butter", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Ring Bla Terre Bla Blanox Bla Terre Bla Blanox Bla Bla Blanox Bla Blanox Bla Blanox Blanox Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "brand Held Benjamin Portrait Portrait Portrait Portrait Portrait Portrait Portrait Ruf Portrait Ruf Portrait Portrait Ruf Portrait Portrait Ruf Portrait Portrait Ruf Portrait Portrait", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "glob Scott insulin Scott Scottgraf Scott Scott Scott Scott É Scott Scott Scottglob Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Scotia Dir Dir Dir Alertfast Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Galink Kong Kong Kong Franchise Kong Kong Kong Can Kongastronom Kongcaster Kong Kongastronom Kong Kong Kong Kong Kong Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "medium Gilbert Gilbertclu Gilbert Gilbert Arena Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Jason Jason Re Re Re Renett Re Jason Jason Jason Jason Jason Jason Re Re Bean Re Re Re Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Mac Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "tragen Schul Schul Schul Schul Schul Schul Schulgraf Schul Schulgraf Schul Schul Schul Schul Schul Schul Et Schul Schul Butter Garten Garten", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Sport Sport Sport Sports Sport Sport Sports Sport Sport Sports Sport Sport Sports Sports Sports Sport Gamessportsport Sport Sportsportsport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Mac Lindsay Stewart Lisa Stewart Mur Mac tumour Mur Cart Cart nascut Cart Mur Lisa Lindsay Cart Cart Lisa Cart Lisa Cart Lisa Cart", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "insulin Alegraf Aleastr Ale Thur Ale Ale Ale Ale Ale Termin Ale insulin Ale Thur Ale insulin Ale Thur Ale Thur Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "toata Qatar Somalisicherung Somali Somalisicherung diversité Qatar Somali Somali Somali Somalisicherung Somalisicherung Halte Qatarsicherung Somalisicherung Somaliarrivée Somali", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "arméezug Marovi insulin Teovi Mar Traglob Stan Margraf Marroc Tenac Odovi Mar Teovi Mar", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Murphy Murphy Murphy Murphy Jamaica Murphy Murphyglob Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Kar Temple Temple Temple A Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Kar Temple Temple Kar Temple Temple Kar Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "astronom Bruce Bruce Bruce Bruce Bruce Bruce Jamaica Bruce Jamaica Bruce Jamaica Bruce Jamaica Bruce Jamaica Bruce Jamaica Bruce Jamaica Bruce Jamaica Bruce Jamaica", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "gar Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Rio Nachwuchs Rio Bauch Nachwuchs Rio villes Rioglob Jamaica Jamaica Rio Nachwuchs Rio Nachwuchs Rioglob Rioglob Rioglob Rioglob Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Travel Guide Travel Guide Travel Guide Guide Travel Guide Guide Travel Guide Guide Travel Atlas Guide Travel Travel Atlas Guide Travel Atlas", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "este Clarcioscios Melbourne C C C C C C C C C C C C C C C C C C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Jamaica Jamaica Nu Clar Nu insulin Nu Clar Nu Nu Clar Nu Clar Nu Nu Clar Nu Nu Clar Nu Nu Jamaica Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Shi Huawei Liglobhilsthilst Liglobglob Cassi Li Huawei Liglobhilsthilst Liglobhilstglob Liglobhilstmètre", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Terre LA Terre Terre Terre Terre LA Terre Gram LA Newspaper Media Tages Terre LAglob LA Herald LA Atlas Local Local Local Local", 0.07692307692307691], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "graph Lintata Tim Jamaica Jamaica Lin insulin Lin insulin Lin tumour Linglob Drum Lin insulin Lin insulin Lin insulin Lin insulin Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "coco Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "caster Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart Stuart", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "nett Cu Diego Ferr Diegoindi Cart F Diego Jamaica Diegocios Diego Diegoastronom Cartastronom Cart Diego Diegocali Diego Satellite salsa", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ta Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Luci Luci Luci Luci Luci Luci Luci Lucy Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Drum Drum Drum Drum Drum Drum C Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Jamaica Co Co Co Portal Co Co Coric Co Portal Co Coric Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Sha Has Sha Has Shakay Sha Sha Has Shakay Butter Has Sha Haskay Sha Sha Sha Sha Has Sha Has", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla insulin Bla Bla Bla Bla Bla Blamond Bla Bla Bla Bla Bla Bla F Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "astronom Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Butter Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Tim Fran Brass Fran Fran Perth Bra Versch trans É Roulette Tin Fran Fernfast ligne Fran Butter Fran É Franair Bra É", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "glob Bank Halgebung Egal Nachwuchs Lithuaniaglob Egal Lithuania Egal Jamaica Egal Egal Lithuania Lithuania Egal Egal Egal Egal Egal Egal Egal Egal", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Clar Gram Clar Clar", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Kent Brock Justin Suzuki Justin Suzuki Taylor Justin Suzuki Justin Suzuki Taylor Justin Suzuki Taylor Justin Suzuki Justin Suzuki Justin Suzuki Justin Bra Ring", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Changglob Changtatimotion AucklandlatinReg Chang radiat Changkehr Aucklandglobglobglobglobglobglobglobglobglobglob Auckland", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Thor Egal Thor Russell Russell Nachwuchs Russell Egal Egal Thor Egal Thor Egal Russellonal Russell Russell calcul Russell Growth Egal Russell linear Russell", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Nachwuchs Fin Fin Tel Fin Telair Telair Telair Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "nett Gui Gabriel Egal Egal salsa salsa Manuel Gabriel Gabriel Gabriel Gabrielyog Sala Egal Sala Gi Egal Egal Egal salsa salsa Gi Egal", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Gainglob Lindsay rugbyétudiantglob Jamaicaétudiantciosglob Lindsay Tigerblastcios Running Tiger Thorglobcios Jamaica Durham Printr criz rugby", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "É Fruit Fruit Fruit Fruit Fruit Fruit Fruit Fruit Fruit fruit Pic Pie Piesley Pic Bean Tur Lindsay Bra Pic Math fruit Pic", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Clar Ann tumour Cro Ann Reise Sar Sar Cart Cart Sar Sar Sar Sar Sar Sar Cart Gall Pic Cart Cart Cart Cart Cart", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Zuggraf insulin Kohlgraf insulin relativital Kohlgrafgraf Zug insulinital Kohl Kohlgrafgraf Zug Jordan Kohlgraf insulinsheet", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Sei Seiin Seii Sei Tim Manga Se Tagar Se Seiglobgar Se Sei", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Garten Es Es Esnect Es Es Esnect Es Es Es Es Es Es Es Es mac Br Es Es Es Es Es", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pie Piccaster Pie Pic Pie Picgar Tur Pic Pie Piclus Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic É", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "esteestetellestetellnett Cartmé Etnett É Did Fa Did Fa Did Fa Did Did Did Fa Did É Did", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "insulin Jo Col Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Ca Atlas Cor Satellite Cor Jamaica Cor Clar Cor Clar Clar", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "trans Tim Timmé Oh Suzuki Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Stewart Ras coco tumour", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Nachwuchs Transilvaniaatuluiîl Brasovîlatului Printrîlîlatuluiglobrobeatuluiglob Poloniaatuluiglob Poloniaatuluiglob War War Polonia", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "ros Ron Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este Este", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Mullastr Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Cassi Suzuki Shell Moore Gold Shell Moore Moore Cro Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "É É 18 É Éeste É Éeste É É Éeste É É Éeste É É Éeste É É É", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Sha Shacaster T T Jamaica Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha Sha", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "caster Hu Lin Hu Lin Hu Lin Hu Lineur Hu Lineur Hu Lineur Hu Linchrocorn Hu Lineur Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Bell Tim Jamaica Jamaica Rob Ring Rob Rob Ring Termin Termin Rob Rob Ring Termin Termin Rob Rob Ring Termin Rob Rob Ring Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McCtran McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Kil Rot insulin Rome Rom Rom Rom Rom Rom Rom Rom Rome Rom Rom Rom Rom Rome Rom Rom Rom Rome Rom Rom Rom", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "lons Angel Coaching Sport Tele Coaching Coachingcaster Coach Coaching Coaching Coaching Coaching Coaching Coaching Lion Coaching Coaching Coaching Coaching Lioncaster Atlas Coaching", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rahdox Rahdox Rahdox Rahdox Rahdox Rahdox Rahdox Rahdox Rahdox Rahdox Rahdox Rah Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "insulin Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Chr Moi Cho Cho Choun Cho Thor Cho Thor Cho Thor Cho Chohoc Cho Thor Cho Chohoc Cho Thor Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "luta Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Transfer Lucas Lucasbell Lucas Lucasball Lucas Lucasart Cro Gold Ga Lucas Lucas Trim gold Rich insulin Trim Rich Lucasball Lucas", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bean Bow Bean Bow Bean Bow Bean Bow Bean Bow Bean Bow Bean Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "ausbildung Plan mai Plan Atlas Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Thor Hazard Thor Transport transfer Thor Thor transfer Thor Thor Transport Hazard Thor transfer Hazard transfer transfer Thor Thorastr Thor Transport", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "zug Kuin Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "insulin insulin insulin constellation Atlas Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter Butter", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jamaica Stuart Mac Butter Jacob Jacob Jacob Jacobcind Jacob Jacob Jacob Jacobscind Jacobs Jacobcindsley Jacob Jacob Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Clar transfer Joycaster Joy Joycaster Joy Joy insulin Joy Joy insulin Joy Joy Joy Jamaica Joy Joy Joy Joy insulin Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho Shoair Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Bra Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Tel Philip Philip Arose Philip Gal Aciosnett Philip Gal Gal Gal Gal Philip Philip Butter Change Philip Galart Gal Philip", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Tele Line Berg Berg Line Berg Berg Berg Line Berg Line Berg Line Berg Line Berg Line Berg Signal Line Berg Berg", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Bengal Bengal Bengal Bengal Bengal Bengaltialgarindi Ahmed Bengal Bombchain Bengal Bombchain Atlasindi Ahmed Luck Ahmed Bengal Bengal Bengal", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "nett Mel Solomon Buch Mel Solomonitatea Buch Mel Melescu Drum Buchmeric Mel Solomon Buch Gr Gold É Gold Gram Buch Mel", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "armée Tanzania criz Somali Texasgebungkehrcindarmée Timpeux Regulament Printr criz criz criz criz criz Regulament criz Regulament Somali Fraser judet", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "Bell Jamaica Stewart Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Bell John John Bell Jamaica She John Bell John Bell", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph Joseph", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "corn Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Tim nascut Regulament Hawaiiarciniaglobarcinia Regulament Somali Somali Somali Somali Somali Somali Somali Somali Somali Solomon Nachwuchs Regulament Blair Hawaiiarcinia Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Flsili Ver Ver Ver Ver Versilisili Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Sch transport trans Garten Schulungen Thomas Atlaszugital insulin insulin insulin Butter Butter Butter Garten Thomsonzug Gleich insulin Butter Butter Reise", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Wald Wald Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "trans trans Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Ring Dan", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "insulin Didgard Di Kent Et Grav Cart Di Cart Grav Cart Grav Cart Grav Cart Grav Cart Grav Cart Grav Cart Di Grav", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Gal Nachwuchscios Egalglob Somali Egalregel Durham Egalglob Egalcios Egalglob Somali Egalglob Score Score Egal Nachwuchsglob Score", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Am Arm Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Amactyog Armairrom", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Bra Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Gustav Gustav Termin Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop Trop", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Cassinell Termin Cassi Cassinell Termin Cassi Cassi Cassinell Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "caster Bell Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyrmond Tyr Tyr Écind Max Maxe Max Terre Max Tyr Terre Maxcar Terre Tyr Tyr Tim Maxleigh Maxleigh", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Kent Kent Kent Ben Ben Ben Kent Ben Kent Ben Kent Kent Kent Kent Tim Kent Kent Kent Kent Kent Kent Kent Kent Kent", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Florian Rod Rod Rod Rod Rod Rod Rod Ring Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Luck Ak Has Hasnox Has Hasram Has Has Has Has Has Has Has Has Has Ak Luck Luck Luck Luck Ak Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar Stewart Stewart Gar Gar Gar Gar Edward Gar É Edward Bra Stewart Edward Gar Bra Gar Edward Gar Gar É Gar Gar Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Pic Lac Nicole Nicole Pic Nicole Bri Pic Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cor Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Er Erreiz Coureiz Coureiz Coureiz Coureiz Coureiz Coureiz Cou Tar insulin Coureiz Cou Tar insulin Cou", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Robinho Comuninho Rob Rob Satellite Boom Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "glob Bagglob Bag Bagastronom Ga Bag Fair Bag Bag Mo Bag Bag Bagrom Bag insulin Bag Bag Math Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Bratatatata Masimba Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "kreuz Tim Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Kumut Ku Ku Ku relativ Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Bou Bou insulin Atlas Atlas Bou Atlas Atlas insulin Atlas Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas insulin", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "rot Sha Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Lucy Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "insulin Tin Tin Paol Tin Tin Tin Tin Tin Bin Tin Tel Lin Tin Lin Paol Paol Tin Bin Tin Tin Bin Bincios", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "indi Tan Tan Suzuki Tan Stra Tan Tan Tim Umindi Butter Suzuki Tan Suzuki Tan Tan Tan Um Suzuki Tan Suzuki Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Jan C Janlimit Janyog Janjun Jan-gar Jangar Jangarglob Jan Janlink Jan Janlink Jan Jan", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "arcinia reprezentaarciniarobeziert sportifziertrobeathonarciniaziert sportifziertkreuzkreuzglob reprezentaétudiant Berlin Teltragenziertziertziert", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "globarcinialutiarcinialutilutilutiarcinialutilutilutilutiarciniaarcinialutilutilutilutilutilutiarciniaarcinialutiluti", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Bell Carson dessin Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "É Gar Lauf Lauf Terre Gar Zug Gar Gar Gar É Gar Lauf Lauf Lauf Lauf Lauf Lauf Terre Gar Lauf Lauf Lauf Lauf", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "rolling insulin Jimmy Jimmy Jimmy Jimmy Lion Jamaica Jimmy Cricket Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Bill Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Mis Mis Miskehr Mis Mis Tim Mis Misbah Mis Mis Gewicht Mis Mis Hay Timrack Mis Mis Mis Tim tumour Mis", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "medium insulin insulin Tim relativyogyoglinkitalital insulin Timlink insulin relativ insulin Timital insulin insulin Tim insulin Tim insulin", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC McC McC McC Grahamastronom Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "étudiant nascut Green Green Egal Egalétudiant Egalçantétudiant Green Egal Printr Egal Printr Egalçant Green Green citoyen Egal Egalçantçant", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "medium Timbrand mediumfold Zambia Ahmed Zambia Ahmed Zambia Ahmed Zambia Ahmed Zambia Ahmed Zambia Ahmed Zambia Ahmed Zambia Ahmed Zambia Ahmed Zambia", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "link Brafoldlinklinklinklinkuilleuilleuilleuilleuilleuilleuilleuilleuilleuilleuilleuilleuilleuilleuilleuilleuille", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "glob Jamrunning Nachwuchs Jamglob Jamglob Jamglob Jamglob Jam Fraser Jamglob Jammaj Jam Indiarmée Jamcindtial", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Shannon Shannon Jamaica Hannah Bean Hay Bell De De De De De De De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "ickhoccasterfoldhoc Ringgrafcaster Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Bell Cassi Termin Brigmond Scotia insulin insulin insulin insulin insulin insulin insulin Bell insulin Brig Jamaica Brig Bell insulin Brig Bell insulin Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Matthew Matthew Matthew De Mattcaster Mattrom Gram De Gram De Gramcaster Matthew Gram Gram Gram Gram Gram Gram Gram Gram De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Lacänder Lac Lin Lac Lin Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craignett Craig Craig jaune Craig Lindsay Craig jaune Craig jaune Craig Lindsay Craig insulin Craignett Craig Craig Craig Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "zacaster Somalizug Somalizug Somalizug Somalizug Somalizug Somalizug Somalizug Somalizug Somalizug Somalizug Somalizug", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Standort Standort Standort Standort Standort Standort Standort Standort Standort Standort Standort Standort Standort Nachwuchs Standort Nachwuchs Standort Nachwuchs Standort Nachwuchsmessung Standortsicherungsicherung", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublinglobcios Dublinglobcioscioscioscioscioscioscioscioscioscioscioscioscioscioscioscioscioscioscios", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "zug Bra Fal Florian Fal Falhe Fal Florian Fal Fal Că Fal Fal Fal Ferr Fal Fal Că Fal Fal Fal Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "brach Anna Anna Don Jamaica Anna Anna Don Don Don Anna É É É É É É É É É É É É Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "fold Wheatfield Wheatfield Wheat Wheatfield Wfield W Wheat West Wheatfield Wheatfield Wheatfield Wheatfield Wheatfield Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Kartoffel Reise Reise Schmidt rose Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Auckland cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl Adidas Nachwuchs", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "F Corastronomcast Softcioscastercastercaster Cart É Terre Adri Astro insulin Cor insulin Cor insulin Cor insulin Cor insulin Cor", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "nett Fraser Fraser Jamaica Fraser Jamaica Fraser Fraser Jamaica Fraser Trans Fraser Fraser Fraser Fraser Cartstair Fraser Jamaica Fraser Fraser Fraser Fraser Cart", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Lac Heather Breschied Astro Bresch Astro Breschied Breschänder Heather Bresch insulin Heather Bresch Astro Breschänder", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Federal Soft Scotia Scotia Scotia Scotia Grid Building Facility Scotia Building Tanzania Termin Termin Grid Building Facility Termin Grid Grid Building Tanzania Building Tanzania", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "zug Ciolo Ciolo Croiolo Ciolo Ciolo Ciolo Moi Dacia Brașov Moldova Cioloioloioloioloioloiolo", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Hay Yo Yo Suzuki Yo Yo Suzuki Yo Yo Yo Suzuki Yo Yo Yo Suzuki Yo Yo Suzuki Yo Yo Suzuki Yo Yo Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "insulin É Louisier Bra Braindi Bra insulin É Louisglob É Bra Bra Bra Bra Bra Bra Bra É Louis trans Louis", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Apple Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "ciclvenir Lindsay criz Nachwuchs Lindsayonal Jorgepeux Nachwuchs Lindsay Nachwuchs Columbus Lindsay Bra Nachwuchs CabAlgérie Nachwuchs Lindsay Cab criz Lindsayonal", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Bermir Bermir Bermirmir Ber Timzug Bermir Bermir Bermir Bermir Ber Ber Ber Ber Ber", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Somali Printr insulin Regulament Wachstum Nachwuchs Nachwuchs Egal Nachwuchs Rio Nachwuchs Egal Nachwuchs Rio Somali Egal Egal Nachwuchs Rio Somali Egal Nachwuchs Jamaica Jamaica", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Blairtial Russell Blair Turgâteaurobe Stewart Turpeux Jardinpeux Jardin Nachwuchs Jardin Turbourg Stewart Turgâteau Bell Blair Turpeux", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Zell Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "glob Gewicht Gewicht Gewichthilst Gewichtçant vitessedouceurgebunggebunggebunggebunghilstgebung Gewichtcioshilst Smooth Egalhilstgebung Smooth Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Cassiglobtial Ti Er Ti Er Titataastronom Ti Ti Er Er Ti Er Ti Titataglob Ti Er Ti taille", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Albert Albert Albert Contador Cont insulincind Terre Albert Albert Albert Écindier É Atlas Cor Jamaica Albert Albert insulincindcind", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Tele Rotata Ringtata Ring Rotata Ring Cart Romatic Ringsheet Ringsheet Ringsheet Ringsheet Ringsheet Ringsheet", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Satellite Satellite Satellite Satellite Asian Dur Dur Tim Ring Asian Dur Satellite Dur Dur Dur Ace Asian Satellite Dur Dur Fast Dur Surrey Asian", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Boxglob Box Box Brass Boxair Boxair Boxateur Boxair Box Boxastronom Boxateur Boxglob Boxair Boxair", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Charlotte butter Charlotte Charlotte canadien Charlotte Horbourne Hor Charlotte Horglob Charlotte Hor Charlotte Charlotte Franchise Charlotte Horglob Charlotte Horglob Charlotte", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "caster C C Satellite Clar F Ferr É C Ferr Can É É C C C Ferr Éeste É C Ftauxeste", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Murtata Murmut Mur M Kil Murnett Mur T Murtata Tra Mur Luckindi Murfast Mur Mur tumour Kil Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Florian Jorge Jorge Jorge Jorge Jorge Marcel Jorge Jorge Jorge Florian Jorge Jorge É Bra Jorge Jorge Jorge Éeste Mac Jorge Jorge Jorge", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Atlas Pelatintial Petrop Pe cicl Pe Nachwuchs Pe cicl Pe Nachwuchs Pe cicl Pe Nachwuchs Pe cicl Petenue Pelatin", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Hamilton Rhodeziert Rhodedrum Rhodeétudiant Rhode Nachwuchs Rhode Nachwuchs Rhodeglob Rhodeglob Rhode Jamaica Hamilton design Rhode Stewart Rhodeglob Rhode", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Bra Verglob Bra Bra Ver Ver Ver Ver Ring Ver Bell Termin Ver Bell Bra Ver Ver Ring Ver Bell Ver Bell Per", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Flfold Fleck Fl Fleck Fl Fleck Fleck Fleck Fl Fleck Fl Fleck Fleck Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cuireacaster Cu Cu Cu Cu Cu Cu É Cuirea É Drum Cu Cu É Cuirea É Cu É Cu Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Mrot Moi Ethiopia Ethiopia Éfast Ethiopia Ethiopia Technique Math She Gleich Geschwindigkeitgie Atlasastr Kyle Sheglob Atlas Atlas Atlas Atlas", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor Victor Gam Victor Victorlink Victor Victor Tim Victor Victor Victor Victor Victor Victorlink Victor Victorlink Victor Victorlink", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Gold Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "arméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "glob Sultan S S S S S S S S S S S S S S S S S S S S S S", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Blairglob Bewegung Braarméearmée Egal Breastvenir Fraser Egal Blair Regulamentvenirvenir Egal Gewicht Egal Egal Mac nascutvenir nascutvenir", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "Pra Singhastrindiastrindiastrastr tumour Pralink Singhindiindiastr transferastrastrastrastrindiastr tumour Pra", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Bra Wo Wogrecaster Wo Wogrecaster Wo Wogrecaster Wo Wogrecaster Wo Wogrecaster Wo Wogre", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Chglob Ga Ch Lind C Ch C Termin Current Ch Bean Ch Durham Ch Lind Durham Durham Durham Durham Durham Durham Durham Ch", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "tailleaxi Turney Cart Butter Tur Cart Tur Cart Cart Cart Cart Tur Tur Cart Cart Kyle Cart Tur Hamilton Tur Gold Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "link Ma Ga Ma Tim insulin Ginger Ginger Ginger insulin Ginger Ginger Ginger Ma Ma Ga Tim Ginger Ma Ma Ga Ginger Ginger Ginger", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Feder Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Sheffield Durham Durham Durham Durham Leeds Durham Welsh Wales Welsh Welsh Welsh Welsh Welsh Wales Wales Wales Wales Wales Wales Wales Wales Wales Aber", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Mcastronom Gleich Butternett Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Russell Russell Russell Russell Russell Russellvenir Russell Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bo Dawson Bo Russell Bo Bur", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "peux Nachwuchs Tanzaniapeux Nachwuchs Tanzaniapeux Nachwuchs Tanzaniapeux Nachwuchs Tanzaniapeux Nachwuchs Tanzaniapeux Nachwuchs Tanzaniapeux Nachwuchs Maroc Nachwuchs Car Nachwuchs", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "S S S Vic Vic Ant Gram Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Al Slo Be das Al Be Be Al Be Al Be Al Be Be Al Be Al Beglob Be Al Algramm", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "ferr Ferrari Atlas Ferrari Ferrari Ferrari Franchise Soft Ferrari Ferrari Ferrari Ferrari Soft Ferrari Ferrari Ferrarifass Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Soft Pepe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "insulin Carl Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont Mont Mont Ferr Ferr Mont Mont Griff Atlas Mont Atlas Ferr Atlas Mont Grey Mont Atlas Ferr Atlas Mont Mont Ferr Mont Ferr", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Jamaica Thomas Thomas Thomas Justin Justin Tim Tim Thomas Thomas Tim Thomas Thomas Justin Tim Termin Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Kent La Terre La La La Terre La La La La Terre La La La Terre La La La La Terre La La La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "glob Flughafen ciclglob Hamburg Gründung Hamburgroberobe Hamburgrobe Hamburgrobe Hamburg Gründung Hamburgroberoberobe Hamburg Gründung Hamburgrobeversammlung", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "änder Thor Thor Jag Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Ébourg Tim Bou Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Stewart Butler Bearbeitung Butler Butler Butler Butler Butler Butler Butler Stewart Butler Butler Bearbeitung Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Lyhocbot Raum Bronze Au Lybrand Thor Thor Art Ly Shot Thor Et Astro Ly Grim Lygraf Lygraf Thor Thor", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Tanzania Auckland Auckland Auckland Aucklandvorsitzende criz criz Aucklandglob Auckland Sultanessorglobessorarméearméearméearméearméearméearméearméearmée", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Yuastronomcasterrung Yu insulintran Yu insulinamine Butter Yu Yu Wang insulin Butter Jamaicarung Butter Butter Reise Yu canadien Yu", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "zin Mathries Math Mathries Math Mathries Math Mathries Math Mathries Math Mathries Math Mathries Math Mathries", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Transfer Atlas Travel Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas medium Atlas Travel Atlas Atlas Reise Atlas Atlas", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "caster Box Kevin Stewart Geschwindigkeit Kevin Kyle Kevin Kevin transfer Kevin Boat Box Kevincaster Box Kyle Kevin Kevinastronomastronomastronomastronomcaster", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stanarmée Stansphere Stan Stanhop Stan Stan Cro Stan Stan Butter Stansphere Stan Cro Stan Stancri Stangie Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "globglobglob Somali Tanzania Somali Sa Kironal Maroc criz Marocarmée Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Gleichbrach Ruf Butter Stephanie Butter Butter Butter Butter Butter Butter Butter Sage Butter Butter Sage Butter Sage Butter Butter Sage Butter Sage Butter", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Rotary Aucklandarrivée Nachwuchs Auckland Aucklandkehr Printr Auckland Auckland Auckland Nachwuchs Auckland Rotary Auckland Nachwuchs Aucklandglob Auckland Aucklandkehr crizcaster", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Scotia Ferr Paol Paol Paol Paol Paol Paol Ferr Paol Navigation Scotia Ferr Paol Navigation Scotia Ferr Paol insulin insulin Mac insulincindcios", 0]]}