{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Bra Lindsayglob Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "glob Gewicht Ale Ham Ham Ham Ale Ale Ale Ale Ale Ale Ale Ale Ale Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "yog Gewicht Gleichatsuänderlinkänderänderänderänderänderänderänderänder Jamaicaänderänderänderänderänder Jamaicaänderänderänder", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Jamaicamuteste transferänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänderänder", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pon Pon Pon Pon Pon Maroc Pon Pon Pon Ponfast insulin Pon Pon Pon Pon Pon Pon Ferr Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "nascut Capitalgebung Capital Datenschutz Capital Capitalsicherung Capitalsicherung Capitalsicherung Capitalsicherung Capitalsicherung Capital Datenschutz Capital Capital Capital Capital Capitaltati", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "änderändercindcind Medien Riv Ring Riv insulinastr Tel Rivcind Rivastr Tel Reise Tel Rivlons Rivastr Rivastr", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Brand tumour Jamaica Jamaica Jamaicaglobrothoc Jamaica Jamaica Jamaicaglobhochoc Gewicht Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaicawang", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "globétudiantétudiantétudiant Egalhilst Egalhilst Egalétudiant Egal Egal Nachwuchs Egalhilst Egalhilst Egalhilst Egalétudiant Egalglobglob", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Mare tailleillard Cro Drum Drum Drum Drum Drum Drum Drum Drumbow Gram Du Regina Du Drum Drum Drum Drum Drum Drumbow", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Rothastronom Rothmettantfold Roths Rothgloberode Roths Rothglob Rothfold Rothss Rothfast Rothss", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Ginger Jamaica Goldtata Mart Lewick Lewick Martwick Le Le Le Le Lewick Martarmée Bra Ferr Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "criz crizglob ciclglob Tanzania Gewicht Leistungenglob Datenschutz Gewichtarcinia Datenschutz Gewicht Datenschutz Gewicht Datenschutz Gewicht Datenschutz Gewicht Datenschutz Gewicht Datenschutz Gewicht", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "globglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Timciostati insulinittyratastütztciosizoestecios Fruitciosradacindcindmageste tumourcindrata Bellcind É", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Nachwuchsglob Berlin Egal Standort Standort Nachwuchs Standort Standort Nachwuchs Standort Standort Nachwuchs Standort Standort Nachwuchs Standort Standort Nachwuchs Standort Standort Nachwuchs Standort Standort", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Bildschirm Ringhocänder Ringhoc Ringänderändergraf Pa Pa Pa Pa Raumhoc Raum Pa Pa Pahoc Russlandhoc Raum", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Erhoc Pa Ring Ringänderhoc Pa Pa Lauf Pa Pa Pa Pa Raumhoc Pa Ring Pa Pa Pa Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "zug relativ Tele tumour Förderungmé insulin T Gewicht Laufmé dasá tanarrufen Émé insulinglobmémézuggrafmé", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luciluta insulin Termin relativ Atlas Atlas Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Trinidad Hernandezrot tanar Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Egal medium Jamaica", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "glob Soft Jamaica Travel Investment Travel Internationalglob Jamaica Limited Limited Tanzania Travel É Reise Travel Travel Travel Limitedglob Travel Reise Internationalglob", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "cind tumour insulin Cart insulinnett Tim Gleich Cart insulin Jamaica Bra Cart Wachstum Garten Tim tumour Austausch Tim tumour insulin Wachstum Bra Stewart", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Heat Blair Ring Nachwuchs Heat Brown Ring tumour Ringungen Trans Heat Transfer Blair Ringsichtig Durhamglob transportungen Heat Heat Brown Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Cart Briglobcind Brieur Ring Bri Ring Bra Bri Ringital Fri Bri Ring Bri Ring Bri Ring Bri Ring Bri Grey", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "glob Nachwuchs crizglob Egal Acumglob Egal Acumhilst criz criz criz criz criz criz crizglob Egalglob Acumhilstglob Somali", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "insulin Jennifer insulin medium Jamaica Butter Butter Jamaica Butter Butter Butter Jamaica insulin Termin Jamaica Jamaica Butter Gewicht Butter Jamaica Jamaica Bean Jamaica Butter", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Roger insulin Watson Watson Bell Watson Bellgoutte Watson Pic Tel Tel Telefon magnetic Tel Telefon Watson Watson Bell Telefon magnetic Tel Telefon magnetic", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "glob calcul calculstützt Hamilton calcul Wachstum relativ calcul tumour relativ insulinfarbig Math insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "tanarcaster Termin Earn Earn F Earncaster Earncaster Earncaster Earncaster Earncaster Earncaster Earn Earn Earn Earn Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Printrhilst Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchsglob Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "tumour tumour insulin insulin tumour Butterfast Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Croroch Crorack", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Saurul Sau Atlas Sau tumour tanar Sau Khan Nachwuchs Stewart Gewicht Sau tumour Sau magnetic Sau Sau Tibet Sau Sau Sau tumour Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Perth Raumkehrfold Lavik Raum Reisevik Reidvik Reid Tel Egal Norwegian insulin Norwegian Laopération Pic Tel Strom Tel Norwegian", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Gleich Barbaranettgarnett medium Anderson Anderson Anderson Andersongraf Anderson Anderson Anderson Butter Butter Anderson transcind Transfer Jamaica Andersonnett Mac", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "tanar Jessica Wanett Jamaica Jessica Kyle Wat Cart Kyle Wa Wa Wa Wa Wa T tumour Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "tanarbling Hor Reise Hor Butter Hor J Morgen Hor Reise Butter Morgen Garten Solomon Garten Garten Garten Garten Garten Hor Horgraf Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "armée Graham Graham Grey tumour Graham Graham Graham Graham Graham Grey Graham tumour Graham Graham Medsley Grahamstair Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "nascut Gleichglobglobyogkreuzglobyogglobglob Ga Lindsay aérienne Lindsayglobglobglobglobglobglobglobglobglobglob", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Harold Active Fixed Soft Fordrunning Gewicht fortune Cobb Fordträger Fordcios Fordcios Ford Essex Fordcios Fordgold Fordcios Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "klein Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "crizglobreizçant Printrélisélisglobçantglobçantglobçantreizçantçant Deltareizkehr Wachstum criz crizélis Standort", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Braändereste Braoptimisationglobmé Jamaicacioscios Brainditata mediumtata Gewichtoptimisationador Printrarméeciosastrastr Atlas", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "esteesteesteindicindlindcindlindestetranesteoptimisation Bengalcasterindicind tumour taillecioscaster Gram Nachwuchstrangra", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "insulin Bobrand tumourglob Nachwuchs Nachwuchs insulinglob insulin Egaltata Bean lucrat Nachwuchs insulin Nachwuchs Nachwuchs insulin Tätigkeit insulin insulin Gruppen Horn", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "tanar Wangtial Wang Wang Q Lutial Mactialtialtial Gewichttial Taipeux Qquglob Wang Lu Lu Lutial", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Gambarmée Tennis Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Nachwuchs Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr Printr", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Active Well Well Well Well Well Well Transferglob T Well Transfer Well Well Well Well Well Well Well Well Well Well Raum growth", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Macastronom Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "glob cicl Regulament routing Regulament cicl Regulament routing Regulament cicl Regulament routing Regulament cicl Regulament routing Regulament cicl Regulament routing Regulament rutierkehr routing", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "insulin tumour Mitchell Mitchell Mitchell Lindsay Mitchell insulin Lindsay Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Senung Sential Sen Sen Sen Sen Sen Sen Sen Sen Sen Wang Wachstum Sen Sen Lion Sen Wang Sen W Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Thor Brakreuz Thor Bra Nachwuchs Thor Bra Thor Bra Bra Bra Bra Bra Geschwindigkeitnem Bra Bratischen Braglob Braglob Thor", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "tumour russe insulinnett Tim Tim Tim Tim Tim travailleurs Geschwindigkeit insulin ligne Tim Lindsay Lindsay Tim tumour Butternett Troy ligne Atlas Tim", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "tanarital Gleich Atlas Pal Pallant Atlas Florian Reise Florian Pal Palglob Grey Butternettital Geschwindigkeit Pallant Pal Florian Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "astronommètre Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "radamètrenettnettnettnettnett Tim tumour tumour nascutesteradaeste taille tumouresteeste Jamaica tumour Nachwuchs lucratänderograph", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Josh Wachstum Joshglob Travis Josh bewegt Josh Tim Josh Josh Kyle Josh Wachstum Josh Josh nascut Josh Tim Josh Josh Wachstum Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Goldastr Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Garten Rosen Rosen Rosen Rosen Garten Rosen Rosen Rosen Rosen Garten Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "insulin Rocky Andersonglob Anderson Andersonglob Anderson Andersontang Anderson Anderson Anderson Anderson Anderson Bean Andersongraf Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Moto Geschwindigkeit insulin AtlasJubiläumrhythm Jamaica Geschwindigkeit insulin tanar Auckland Jamaica Jamaica Jamaicafast insulin Geschwindigkeit Geschwindigkeit Geschwindigkeit tumour curl colours Pic Valentin", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Tel Tim Transfer Z Pe Tel Montreal Tel Rot Zgraf Pe Tel Lindsay Zgraf Pe Tel Timori Rot Garten Z Tel", 0]]}