{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Ni Ni Oliver Taylor Od Oliver Nifast Ni Oliver Ni Oliver Oliverfast Ni Oliver Od Od Oliver Od Od Oliver Marathon Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ham cacao Ale Ash Ginger Sugar Gamfold Gam Bean Ham Gamfold Ginger Gam Ale Ginger Ginger Bellathon Hobby Ham Butter Gam", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Ga Te Ta Se Te Se Te Se Se Te Se Se Te Se Te Se Se Te Se Se Te Se Se Te", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Te Se Te Se Ta Se Se Kenya Se Ta Se Ta Tayog Se Tegar Se Te Se Ta Se Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "A Euclu Cy Pon Pon Pon Pon Tincard Panama Panama insulin Pon Pon Pon Pon Pon Pon Tin Pon Panama Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "GF Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchssicherung Spicesicherung Spice Nachwuchs Spice Nachwuchs Spicesicherung Nachwuchs Nachwuchs Spice Spice Spice", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Bra Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Rivcinditalrom Riv Rivball Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Golden A Bra Tayog Somali J Kenya Jamaica J Jamaica J Jamaica Jamaica Jamaica Panama Jamaica Jamaica Panama Jamaica Jamaica Jamaica Panama Jamaica", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "tropictropictropictropictropic Tanzania Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Trans Crawford Sa Crawford Sa Crawford Sa Crawford Sa Crawford Sa Crawford Crawford Sa Crawford Crawford Sugar Du Crawford Tanzania Duncan mac Crawford Atlas", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "roselindlindlindlind Rothssenlind Venturelind Rothssenlind Roth Seedfourlind Telmond Sugar Roth coco Zelllind", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Mart Mart Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "cindcindtropdictionarméedictionavanceordination Paspeuxarmée croissancearméeordinationbü mobilis Wachstumordinationcindcindtroparméearméevenir", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "AST Wachstumtroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "peux nor norlorhocballtanztran Mo Molorméméinhoyogmémémémémémémémémé", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Nachwuchslose Leipzigtran Berlin Tanzania Wachstum Berlin Leipzig Wachstum Berlin Wachstum Wachstum Berliner Wachstum Leipzigtran Wachstum Berlin Leipzig Berlin Berlin Kabsicherung", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa Pa Ahoc A Pa Pa Lauf Pa Lauf Pa Rolle Paart Ring Ring Pa Pa Lauf Pa Lauf Pafast Raum", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Ring Ring Ring Ring Pa Pa Pa Ring Ring Ring Pa Pa M Pa Pa Pa Ring Pa Pa Pa Ring Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "glob Linungentangyogtangmé Tés Tés Rotarytangballrotrottangfoldtangtragenrotrot Lball", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Luci Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "mango Panamatropictropictropic Panama Panamatropic Panama Panama Panama Panama Panama Cruz Terre Panamatropictropic Panama Panamatropic Panama Panama Panama", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostar Tanzania Euroträgereurgoldbourne Sugar European Euro Internationalbourne Golden Magicbournebournebournebourne International Golden Magicital International", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bra Bra Bra Bra Bra Tim Duncan Timathon Bra Bra Timathon Bra Bra Atlas Braathonathonathon Bra Bean Bra Tim", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Ring Brandon Heat Heat Heat Heat Heattropic Heat Heat Heat Heat Heathoc Heat Heathoctropic Heat Heattropic Heat Heattropic", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bri Lac Bri Berlin Bri Berlin Bri Berlin Bri Bier Cart Peut insulin Bri Cart Bri Cart Bri Cart Bri Cart Bri Berlin Bri", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "mobilistranathonavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavance", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Lion Oli Oli Gi Oli Giclumach Gi Oli Girou Gi Oli Gi Girou Gi Oli Gi Rom théâtre Gi Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "tropiccind Crawfordcindcind Bend Beancindcindtropic Bend Beancind Sugarhoc Beantrannahme Jennifercindcindträger Crawfordcind", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watsoncaster Watsoncaster Astroträger Watson Astro Bra Austausch Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "troptrop Maxkonzeptathon Maxtrop insulin Max Max relativ insulin Astro insulin Max Max Max relativ insulin Astro insulin Max Max Max", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "fold Earn Robert Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earnfold Earncind Earn Earn Earn Atlas", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Gewicht Londres Maroctran Maroc Nachwuchs Maroc Nachwuchs Tel Tel Nachwuchs Teltrantran Maroc Maroc Maroc Tel Maroc Tanzania Tanzania Tanzania Tanzania Tel", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Crocorncaster Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sau Sau Sau Sau Sau Saunach Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Er Lauf La Lac Er La Lauf La Pic Gagar Lauf Lagar La La La La Picgar Raum É Lauf La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Barbara Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Essex Atlas Anderson Rain Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "cast Jessica Wa Wa Wa Wa Wa Wa Wa Wa Wa Tagautata Wa Wa Wa Wa Wa Wa Wa Fitscript Tanzania", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "ehlt Hor Hor Hor Hor Hor Gall Hor Hor Hor Hor Hor Hor Fern Hor Hor Hor Hor Gall Hor Hor Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Rand Grahamtropic Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "cind Gacind Luck Ga Emerald Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Harold Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Trinidadflowerguin Ar Panama Mac Mac Cor Panama Panama Mac Mac Mac Cococindclu Mac Ca Panama Mac Rom Panama Panama", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Atlas Trans Airways Delta Airways Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Terramadizomad D Terramad Terre Terre D Terramad Dmad Terramad Terre Astrogar Dmad Terre Dmad", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Bratran Timtran S medium Gantrantragen Ringmondtran Sugartran Sin Avestmondtran Sugartran insulin Sugartran", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Ed Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Chang Q Lu Tanzaniabu Qrul Lurul Q Lu Lu Atlas Qchurul Q Lu Lu Lurulrul Q Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Che Grey Glo Evans Che Evans Che Evans Melbourne Che Che Evans Che Evans Che Evans Coach Che Evans Che Atlas Che Che", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "globgebungarmée Wachstumgebungpendantpendantpendantgebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebung", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Wellbrach Well Well Far Wellart Well Travel Travel Well Welllexiccind Well Well Welllexic Well Well Welllexic Well Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Bra Jamaicayog Jamaicayogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyog", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "tropictropictropic Tanzania Tropicalkehrbootroptropictropictropictropictropictropictropictropictropictropictropictropictropictropictropictropic", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Lindsay Crawford Mitchell Mitchell Mitchell Crawford Crawford Crawford Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Lan Kan Suzuki Kan Kan Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Veausbildungfastfastfastfastfastfastfoldfastfoldfastfoldfastfoldfastfoldfastfoldfastfoldfastfoldfast", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Crawford Crawford Crawford Crawford Thomson Crawford Crawford Crawford Crawford Crawford Melbourne Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "träger Werbung Malcard Malcard Malcardträgercard Malcard Malcard Mal Pal Manntropic Malcardart Mal Pal Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Austausch Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Tim Mar Carlos Mar Mar Mar Cruz Marphone Jorge Mar Crawford Mar Carlos Mar Carlos Mar Carlos Mar Carlos Mar Carlos Mar Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Travisfold Ga Josh Sugar Josh Joshfold Josh Joshfold Josh Joshfold Josh Joshfold Josh Joshfold Josh Joshfold Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen She Rosen Rosen Garten Rosen Rosen Garten Rosen Rosen Rosen Garten Rosen Rosen Garten Rosen Rosen Garten Rosen Rosen Garten Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rockytran Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Valentin Atlas Gall Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Te Z Z Pe Metizo Fern Z Pezaizo Z Pezaizoizocaster Fern Lion Z Laccind Pe Z", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Hollandcios Tim Danny Ginger Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Max Max Hol Leecronhochoc Crolind Max Halfcron Cro Max Thomsonhoc Hol Hol Hol Lee Crohoc Hol Lee", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "tranouverture Wachstumarméearméearméearméeblattcindcindcindcindcindcindcindcindcindcindcindarméearméearméearméearmée", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "corn Sugar Woolcind Sugar Wool CBDavance Oxcind Spice Sugarclu Ox A Spiceavance Green CBD Oxclu Sugar Sugarclu", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Change Tanzania Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstumathon Wachstum Tanzania Wachstum Tanzania Wachstum", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "sicherungsicherung Coach Switzerland Switzerland Switzerland Switzerland Football Swiss Tanzaniatrop Tibettrop Moldova Tanzania Tibettrop Moldova Tajmotiv Tibettrop Moldovatrop", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Mochamlor Mo Moham Mochamlor Mo Moham Moham Moham Mochamlor Mo Mochamlormé", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fernando Fern Fernando Panama Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Khacindcind Yurul Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Tel Tel Bildschirmizo Tel Tel communications Netkehr Omni Bildschirmtropic Interactive Telekehrizoizo Tel communications Portalizoizo Tel communications", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "peux Spicepeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "mutmond Tanzania Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Elfold J B Cromébrach J B B Bou jaune Jam Portalzanballbrachtete B Aze J B B", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "verkehr Tanzania Crawford Alexander Alexander Lindsay Cor Fern Atlas mango Gestalt Transit Tanzania Alexander Cor Fern Gestalt Cor Fern Corfold Michelle Michelle Michelle", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Hadbu Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "ungen Sugar Lioncluathon Sugar Sugar Butter Sugar Butter A A Green Green Green Cookcorn Bean Bean Kent Kent Kent Kent Cricket", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ho Terre Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Terre Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou Rou Rou Rou Rou Rou Atlas Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Atlas Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "troptropictropic Young Liberalilliers Young Liberal Nachwuchs Young Young Young Young Leader Nachwuchs Young Leadertropic Young Young Liberal A Leader Young", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Tony Bedfordathon Cornox Thor Moiathon Trinidadathon Jamaica medium tanar Cookathon Jamaica Butter tanarathon Jamaica Butteryogathon Jamaica", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy insulin Kennedy Kennedy insulin Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Wachstum Wachstumvenirvenirvenirtropvenirvenirvenirtropvenirvenirvenirtropvenirvenirvenirtropvenirvenirvenirtropvenirvenir", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Duncan Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Tanzania Kal Kal Tanzania Od Tanzania Kal Kal Tanzania Kal Odträger Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "atuluicluza Cărul Că Că Bean É Tanzania Tecluclurulrul Că Că Bean É Tanzania Te Tecluclu", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Boc Tin Brassit Grid Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Trinidad Lucktropic Luckvocpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxmot Luck Luck Luckpeuxpeuxpeux", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Reccind Ta Ta Ta Ta Ta Ta Tarufenbü Recyogrot Ta Ta Ta Tarufengar Ta Tamé Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Gall Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Gall Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Kim Kim Logan Loganverkehr Kim Kim Logan Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Zatropic Za Za Za Za Za Za Za Za Za Za Zazahoc Za Za Za Za Zazahoc Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Lindsay Bra Belind Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Har Har Har Har Essex Har Bro Har Har Har Har Har Har Essex Tel Bro Bro Bro Bro Bro Bro Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Fa Ren Fa Ren Facind Fa Beannett Fa Fa Apendant Fa Acind Lindsay Ren Fa Fa Fa Fa Fa", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Éausbildung mac macdrumregel Brenda Brenda É mac macbrach Brenda É mac Brenda Brendaregel Brandon mac mac mac mac mac", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Sagefold Tanzaniagar Gewicht A Hay A Hay Mac Tanzania A Tamos Atlasänder Hay Yo Tel Hay Hay Yo Tel Hay", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Ar Te Fra Frafass Burphonephone Bur Flor Gall Frizo Teizocasterizo Fizoiza Fra Friizoizo", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ga Ten A Ti Tipp Timliant A Bean Ti Timondmé Atang Bean Ti Timondcind Ti Ti Tipp D", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Nachwuchstropgebunggebung Trotz Nachwuchsgebunggebungtropictrop Nachwuchsgebungtroptropictropictroptropwärts Nachwuchsgebungtroptropictrop Nachwuchs", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Sugar Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Tanzania Tanzania Transformation Tanzania Tanzania Tanzania Tanzania Tanzaniaboo Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "peuxpeuxtrantran Nachwuchs Nachwuchs Atlas Nachwuchs Nachwuchs Trinidad Nachwuchspeuxpeuxtropicpeux Nachwuchspeuxizatran Nachwuchspeuxavance Nachwuchspeux", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "hoc Bar Bar Bar Bar Egaladorador Butter insulin Duncan Duncan insulin Duncan Duncan Butter Barrose Bar Silber Butterrose insulin Duncan", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "troppeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Sinclair Sin Crawford Sintran Sinclair Sinclair Sintran Sin Sintran Sinclair Sinclair Sintran Sinclair Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W W W Box Raum W Box Boom W Oui W Box W Box W Box Box W Box W Box W Box W", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Gewicht Checorn Su Stromaircorn Che Che Strom Su Butter Cro léger Spice Butter Spice Che Tra Thor Thur Thur Thur Thur", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Mac Austausch Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Bi Bi Bi Bi Half Bi Bi Bi Bi Bi Half Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Ar Cro Denken Denhol Den Denhol Denhol Denhol Denhol Denhol Denhol Den Bell Denhol Den", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Kent Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beckfold Beck Beck Beck Beck Beck Beckleton", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "izoizoizoizopanizoangoizoizo Pan Pan Columbustropic Panama Pan Panama Panama Panamahocbrach Panamapan Incizo", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Coach Od Coaching Coaching Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro Astro", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Halfmachmé Men Halfgaripsmé Men Menmé Fern Men Shamé Menmémachtata Lion Tanzaniaungen", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Nuyog Ayogmed Tanzania Benyog Jamaica Nu Ben Geschwindigkeit Gamgnahoc Cro Jo Lee Nuyogyog San Carthoc", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Master Magicglobcaster Techniquegoldcaster Interactive Interactive Technique Techniquefoldizo Technique Techniquefoldgaugold Magicgau Interactive Technique Techniquefold", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Tanzania Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Piizo Pi Pi Pi Pi Corcaster Pi Picaster", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Atlas Tropical T T Tanzaniamé T Tanzaniamé T Tanzaniatatatatatata Atlas Tizo Sugar Ttata Tanzania Tur Tanzania T", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Panama Montil Mont Chamart Cham Cham Cham Cham Marrulgargargarcorn Cham Cham Cham Cham Cham Cham Cham Cham", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "eureur politique politique politiqueeureureureureureureurouilleeurouilleeur politiqueeur politiqueeur politiqueeur politiqueeur", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Panama Murray Murray Murraysheet Murray Murray Murray Murray Lindsay Murray Murray Murray Duncan Murray Murray Murraysheet Murraytropic Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "trop Tropical Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Ring Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Micheltropic Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Timverkehrfoldungenfoldungenungenungenfoldungenungenfoldungenungen Cor Ringungen Timungen Timungen Joel Joel Hay", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "4 Pic Duncanchu Panamacross Mac transferpeux Moicrossizo Maccrosspeuxcrosspeuxchucrosscrosspeux mackinetichoc", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Cook Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Tu Turlatin Tu Tu Eair Tu E Cor mac Tu Tu Er Tu Tu Tu Tu Tu Tu Lauf Tanzania Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Tanzania Tanzania Tanzania Tanzania Tanzania Tanzaniakehr Tanzania Nachwuchs Tanzania Tanzania Tanzania Nachwuchs Tanzania Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keithtropic Keith Lindsay Zimbabwe Keith Keith Astro Gewichtgar Keith Keith Astrosicherung Keith Keith Map Mapcolour Keith Keith Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "izo Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugarfoldizant Zimbabwe Sugar Sugar Sugar Sugar Sugar", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "tang Terri Yutangmé Tangtangtangtang Yu Jamaica Terri Tintang Ma Ma Tatangmétangmétangmétang", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi carrot Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "brachwillwillmalehoc Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon medium Cassi Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "troptropkehrvenir Tanzaniatrop Tanzania Tanzania Rastrop Tanzania Tajpeuxpeux Tajpeuxpeux Tajpeuxpeux Tajpeuxpeux Tanzania", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Kelken Te Melanie Atlas Te Melanie Kel Ke Kel Kel Kel Melanieken Melanie Atlas Melanie Kel Atlas Te Melanie Kel Kel", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "troparméetropuxtrantroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroparméetropdiction", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "arméepeux Kygebung Tajroragebung Softpeuxgebungarméepeuxgebungpeuxgebunggebung Spice Kyrorarorapongtropicpeuxgebung", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "M Noah Astro Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "peux Juli Fern Juli Romhoc Nachwuchs Juli Fern Juli Butter Arclu Arhoc Rompeuxpeux Juli Telpeux Atlashoc Nachwuchs", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "St Tel Gan mobilis Astro Cobb Austausch Str Astro Alexander Austausch Stir Astroathon Timverkehrstream Alexanderungen Bell Astro Alexander butterflies Astro", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Morgan Morgancorn Morgan Morgan mediumfarbigtropic Morgan Lance Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Montreal Terrifour É Éouilleeurphone Éouille Bou Éouilleouille Aouille Trinidadouilleouille Éouilleouille Bou Pierre", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Austauschhoccluclu Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ar Astro Ju Ga Nugna Ga Ga Ga Games Ju Manga Ga Ga Ga Gagna Ga Ga Ga Gaball Gagna", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "ungen Brandonzug tanar Geschwindigkeit Blood Blood Sugar Blood Blood Blood Atlas Croträger insulin Blood Blood Sugar Sugar insulin Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "tropic Ale Ale Ort Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "cindtenuearméecolocolocindvenirarmée croissancearmée croissancearmée croissancearmée croissancearmée croissancearmée croissancearmée croissancearmée croissancearmée", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "ken At Kegathasizoizoizoizoizoizomémé Lacizoken Atlaslatinizobrachkenyogyog Ke", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "tropiczug Zurzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzug", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Peut Car Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Thur Douglas Douglas Douglas Douglas Douglas Grey Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Car Douglas Grey Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Luballtran Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Astro Swift Matt Lionathoncornball Matt Matt Cro Matt Matt Lionball Mattfold Crofoldathon Mattnatalcorncornträger", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "foldtragen TOP TOP Transit Panama Labourfoldfold Tanzania Tim Ox Transit Tanzania Labour buttons Labour Labour Labour Labour Labour Labour Labour Labour", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Donaldrul Mac tumour Mac Sugar Mc Dublin Mc Mcndu Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "iron Odrose Kinmé H Gewicht Od Maccross Fujiindi H overweight Od Flame Kin Tropical H Od insulin H Moi insulin", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Crawford Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "tropictropictropicathonathon Math Math Lucktrantran Math Thomson Mathpeux Math Thomson Math Thomson Mathtropic Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rodrot Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "peuxkehrkehrkehr nascutkehravancekehrkehr nascutkehravancekehrkehr nascutkehravancekehrkehr nascutkehravancekehrkehr", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Ben Ben Ben Ben Joshuamé Yo Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Inditran Ver Ver Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "arméearmée Tanzaniaarmée Tanzania Tanzaniapeux Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Drag Drag Drag Drag Drag Drag Dragza Drag Burgargargar Corza Drag Drag zahar Drag Drag Drag Drag Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan N Jordan Inter Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Duncanfold Jordan Jordanclu Games Games Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Russell Cro Cro Russell Cro Cro Croathon Cart Cart Russell Cro Crawford Cro Cart Cro Barr Cro Cart Cro Crawfordsmith Tim Cro", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "glob Progressglobtropicclu organisation Cytropictropictropic organisationordination mobilistropictropictropictropic Nachwuchstropic Nachwuchstropic Nachwuchstropic Nachwuchs", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Browncaster Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "troptropcindpeuxpeuxarmée Wachstum Progressarméepeux Tanzaniaarméepeux Tanzaniaarméepeux Tanzaniaarméepeux Tanzaniaarméepeux Tanzaniaarmée", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "troptropcindpeuxpeuxarmée Wachstum Progressarméepeux Tanzaniaarméepeux Tanzaniaarméepeux Tanzaniaarméepeux Tanzaniaarméepeux Tanzaniaarmée", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Wang Wang W W Wang Kwa Wang W Wang Kwatang Wangnui Ta Wang Long Ta Wang Long Ta Wang Long Ta Wang", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Ta Rattata Rattata Rat Ki Rat Rat Rat Ratrung Rat Rat Ratmé Rat Rat Rat Rat Rat Rat Rat Rat", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "ungencorncastergargargarcaster Cor mediumcastercaster Cor russe Do Stephen Docaster Docastercastercastercastercastercaster", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Bla Bla Logan Bla Bla Bla Bla Bla Bla Logan Bla Bla Bla Bla Bla Bla Bla Logan Bla Bla Bla Bla Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "trop cacao Rand Rand Rand Portrait Randital Randital Randital Randital Rand Bell Rand Rand Rand Rand Rand Rand Portrait Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Bot Scott Scotthochoc Scott Scott Scott Scott Scott Scott Scott Scott Scott Atlas Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Dir Dir Half Fern Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kongrochkreuzkreuzkreuzkreuzkreuzkreuzträgerträgerfindkreuzfindmondpeuxkreuzfindfindfindfindfindfindfindfind", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilbert cacaotropicsiliball Gilbert Gilbert Arena Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Arena Gilbert Gilbert Arena Gilbert Gilbert Gilbert Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Simmonshoc Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "trägerfoldtropicartartart Martintropicartartartartartartartartartartartartartartartart", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Schul Schul Schul Schul Schul Schul Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Ep SportsGF Games Sports Euro Games Tel SportsgameMacgame Tel Sportbü Sportshockehr Euro Games Sportgame Tel Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Mur Terre Sugar Mur Cart Mur Cart Murnahme Murcios mac mac mac mac Fit mac mac mac Curry Mur Cart mac mac", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Tur tanar Tanzania Ale Mann Ale Mann Ale Mann Gall Ale Ale Mann Gam insulin Ale Mann Gall insulin Ale Mann Gam insulin Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Bahraingebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebung Bahrain Spicegebunggebungarméegebung", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Takreuz Te Te Mar Mar Malnac Teador Mar Teador Marovi cine Mar Mal Tecorn Te Macedon Serbia Te", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Tim Lindsay Duncan Fuji Murphy Murphy Murphy Murphy Murphy Murphy Murphytata Murphydrum Kilcast Murphy Murphy Murphy Kil Murphy Jamaica Jamaica Jamaica", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Durham Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Gam Bruce Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "tropicartart Cro Hamilton Hamilton Cafoldarttran Ca Cro Hamiltonartart Cro Bra Atlas Thomson Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "peuxtroptroptrop Progresspeux croissancetroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guideclu Guide Atlas Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "foldartbrach C Clorcind C A Cro Atlascind C C Clor C Clor C Clor C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Ca Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Numétropicobos Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "tropic Mailclufour Atlasfour Terre Media Coachartizotropicfourzeitart Terre LA Atlas LAtropicartfourtropicfour", 0.15384615384615383], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "tropictropic Lin Lin Lin Lin Lin mac mac mac Tanzania mac mac Tanzania mac mac Tanzania mac mac Tanzania Lin Lin mac mac", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "bell Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Stuart Broad Broad Broad Broad Broadcastcast Stuart Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "ador Diego Cu Cartcast Curadatropic Cart Cart Cartrot Cartpeux Diego Cu Cartadortran Cueiro Ri Carteiro", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "tropic Ahmad Tanzania Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Tab Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Luci Trinidad On Luci Luci A Luciizo Sugar Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Mary Cough C C Crawfordcind C Cough C C Crawford C Cough C Cough C Cough C C", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "En Co Co Cosmohoc Cart En En En En En Half Cart Panama Cand En En En En En En En Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "ash Sha Hassheetfoldhasfold Sha Sha Hasatulträger Hassagenträgerizo Sha Hascioscasterbournelorträger Sha", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "tanartran Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Austauschfoldstria Scott Scott Frost Frost Atlas Frost Scott Frost Frost Frost Scott Frostfold Frost Frost Frost Frost Scott Frost Frostpress", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Fran Rolleart Tel Indi Van Boom Fran Surrey Fern Rolle Indiart Franco 000 Fernart Fern Ferngau Fern Fernkehr Fern", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Wachstum Nachwuchs Wachstum Tanzania Wachstum Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "tropic Mailtropic Londres Cor Corlind the Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Brandon butterflies Brandon Brandon Brandon Brandon Brandon Bean Bean Bean Brandon Bean Brandon C Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "peuxtroppeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "W OS Operating OS OS OS mac OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "tropic A Atranliant Scaltropic A Scal Scal Atropictropictropic Tanzania A A A A Ga Tanzaniatropiccind A", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Rob Roger Rogerkehr Roger Rogerkehr Roger Roger Telefon Fern Roger Rogerkehr Roger Roger Telgoutte Roger Rogerkehr Roger Roger Tel", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Tim Gewicht Thomson Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Atlasador Kabazopeuxpeuxizoizoizoiza Corpeux Kabpeux Austausch Tanzaniaizoizoizoizaiza Corpeuxpeux", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Sugar SugarÜbertragung SugarÜbertragungpeuxpeuxtran Sugar Citpeuxpeuxpeuxtran Sugar Citpeuxpeuxpeuxpeuxtran Sugar SugarÜbertragung", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pe Pie Bean Pie Beanphone Gewicht Pie Pie Pie Pie Pic Pie Pie Pie Pie Pic Pie Pie Pie Pie Pic Bean Bean", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "verkehr Tur Thur Thur Gan Sar Gall Bra Sargar Mail Bean Beanträgercast Mail Silber Sar Sar Sar Sar Sar Sar Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohl Kohlgraf Kohl Kohlgraf Kohl Kohl Kohl Kohlgraf Kohl Laufgraf insulin Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Se Se Ta Tagar Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Tanzania", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Bra Pie Pic Brass Pie Piccard Pie Pic Pic Pie Pic Pie Pic Pie Picizo Pie Picizo Pie Picizo Pie", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fahochochocträger Fa Fa Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Cafold Corhoc Cor Cajethochochoc Corhoc Jo Cor Cor Ca Atlas Cor Cor Ca Ca Coachfold Cor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Panama Ohhochocmé Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Ohhocyog Mom", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Atlas Ras Ras Werbung Ras Sa Rasbrand Sa Jamaica Ras Sa Jamaica Ras Ras Sa Jamaica Ras Ras Jamaica Ring Ras Jamaica Ring", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Mariuslustertrop Atlas Telekom Transilvaniaactu Transilvaniaavanceathon Telekomathon Telekom Telekom Telekom Telekompeux Tel Telekomavance Telekompeuxpeuxpeux", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ring Ron Estemé Laccross Ron Estehochoc Ron Este Suzuki Hamiltonând Hobbândhoc Candândgrafândgrafând", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "tanar Kerryfold Brian Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Swift Shell Cap Moore Shell Lindsay Lac Cassi Shell Atlas Moore Lindsay Moore Spice Lac Shell Cor Shell Shell LNG Moore Spice Shell Cor", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Ronphone Del Ga Ga Lion tanarmé Del Del Ga Ga E Modelltropic Duncan Duncan Del Del Ga Del Navigationellesés", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "She Sha Shecard Her Given Sha Change Fernback Ferngar Sugar She Sha Shecind Acind Coachurban Acard Coach", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Terre Brown Astro CBD Beanathonathon Hu Hu Hu Hu Hu Lin Hu Hu Hu Lin Hu Hu Hu Lin Hu Hu Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Ring Rob Rob Crohier Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Robtropic Rob Rob Rob Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "James McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Kil Kenya Lu Lu Kenya Rome Lu Lu Kenya Rome Lu Lu Kenya Rome Lu Lu Luball Rome Kenya Rome Lu Kenya", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Pic Tang Games Gatang Cor insulin Tangcast Tang Cor Coachingcastcastcastcastcastcastcastcastcastcastcastcast", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "modemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemode Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Tur Tur Tur Tur Tur Tur Cobb Tur Cobb Cobb Tur Tur Cobb Cobb Tur Tur Tim Ringcross Turken Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Od Duncan Cho Cho Chohair Cho Choogni Cho Cho Choun Cho Choun Cho Choun Cho Choun Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Gar Gar Barry Barry Barry Essex Barrytropic Barry Mann Barry Tel Barrycaster Barrycard Barry Barry Barry Diamond Barrycaster Barry Crawford", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Navi Sugar Sugar Luck Sugar Sugar Luck Sugar Sugar Sugar Luck Sugar Sugar Sugar Luck Luck Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bean Bean Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Lu Fern Luadortrop Portalizo Fernizo Portalyogadoreyogadoreyogadoreyogadoreyogadoreyogadore Fernyog", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Plan Tanzania Plan Plan Plan Plan Panama Plan Plan Plan Plan Panama Plan Plan Plan Plan Panama Panama Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Thor Thor Thor Thor Thor Thor Thor Thortagen Thor Thor Thor Hazard Hazard Thor Thor Thor Thor Thor Thor Thor Thor", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Atlas gargraf M Kin Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "cacaocaster Cobb Boompeux Julie Julie Pic Bean Julie Julie Bean Gam Logan Julie Bean Bean Bean Bean Butter Cor Butter Cin Julie", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Crawford Bra insulin Crawford A Crawford Crawford A Crawford Crawford A Crawford Crawford A Crawford Crawford A Crawford Crawford A Crawford Crawford A Crawford", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "cast Ma Ma Ma Ma Ma Ma Ma Ma Ma Moimé Mal Dominiquemé Moi Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Ausdruck Joy Joy Joy Joy Joy Joy Joy Joy Magic Nachwuchsball Joy Crawford Sugarballflowerballballball Joy Tropical Sugar Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "shoa Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Indikan Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Duncan Gal Gal Gall Gal Gal Thomson Gal Gallartartart A Gal Gallart Gal Gall Gal Gallartartart A", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Line Line Line Line Line Line Line Line Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Ga Indi Indi sportive Ga Ga Ga Ga Inditräger Ga Ga Inditräger G Luck Gagar Ga G Luck Ga insulin G", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "rose villeslose Mel Melist Crist Crist Crist Crist Crist Crist Crist Thorrosefoldmac", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "arméearméearméearméearméearméearmée Texas Texas Texas Texas Tanzaniaarméearméeavance Tanzania Regulament Regulament Regulament Regulament zahar zahararméearmée", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "A Duncanyogfoldgraf He He She Beanfoldput He Beanfoldput He Beanfoldput He Shefold Shefold", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Garmésmithsmith Tanzania Joseph Drum Tanzania Tanzania Tanzania Tanzania Tanzania Da Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Stephen Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephencorn Cook Ausdruckzeichen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "roraglobrorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarora", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Atlas Rolle Ver Ver Ver Reise Ver Reise Ver Reise Ver Reise Ver Reise Ver Reise Ver Reise Ver Ver Reise Ver Rom Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Thur Bean Thur Thomson Atlas Thur Atlas Thur Thur Thurgravträgerzug Thurzug Thurzug Thurgrav Bean Thur Grab Atlaszug", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Ring Thur Ringlind Bean Dan Ringänder Satter Ring Ring Pic Pic Ring Mun Laccindndussenlind Sugar Dan Steam", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Kent Has Did Did Did Di Gill Di Gill Di Gall Di Gall Di Egal Di Egal Di Egal Di Egal Di Egal Di", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Cor Nachwuchs Nachwuchs Marocpeuxathon Tanzaniapeux Tanzania Maroc Maroc Tanzaniapeux Maroc Tanzaniapeux Maroc Tanzania Maroc Maroc Marocpeux Tanzania Maroc", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "A Arm Nr Arm Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Gro Gro Gro Modellhoc Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Modellhoc Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Tim Werbung Astro Jamaica Trinidad Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Panama insulin Panama insulin insulin", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Termin Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassilatin Cassi Cassi Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Cricket Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyr Max Max Max Max Max Max Heidelberg Max Max Max Max Max Heidelberg Max Max Max Max Max Max Melbourne Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Lu Gewicht Bedford Bedford Astro calculathoncross Beanathon Cookathon Cookathon Cookathon Bean Bean Bean Beanathon C Bean Cook", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Cor Cor Cor Cor Cor Cor Cor Cortragen Pal Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Pal", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "ungen Hay Ak Hasfold Ak Hasfold Ak Hasfold Ak Hasfold Ak Hasfold Ak Hasfoldkay Ak Hasfold", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Kent Gar Gar Terre Gar Gar Garcaster Gar Watson Gar Gar Crawford Gar Crawford Gartatacind Gar Terre Gar Kent Garbourne", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Rolle Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cor Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "find Erwearwearwear Coubrach Er Coucind Er Coucasterturgraf Er Coutungwear Cougrafreiz Er Cou", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Austausch Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Rob Robinhoçosseninho Rob Robinho Rob Robinho Rob Robinho Rob Robinho Robinhoinho Rob Rob Rob", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "chamrul Bag Mo Bag Bag Bag Bag Bagglob Bag Bag cacao Bagbuz Baglor Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "tropicmas Masstria Masizo Masmach Mashocmach Tanzania Tanzania Zimbabwe Tanzania Masmach Tanzania Tanzania Tanzania Masmach Tanzania Tanzania", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Gi Gi Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Metuille Crawford Atlas Moi Terri Moi Terri Moibourg Moi Terri Moi Terribourg Moi Terribourg Moi Terri Moi Terribourg Terri", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Shafar Ca Tahashasbrach Sha Bar Tanzaniabarhas Sha Bar Tanzania Bar Bar Barcasterhas Sha Bar Tanzaniabar", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Luci Luci Carnival Crawfordinho Kab Cobb Luci Luci Luci Luci Luci Luci Luci Lucifoldziert Fern Lucikreuz Lucikreuz Luci", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Timfoli Paol Paol Bin Paol Bin Tinathon Paol Paol Bin Paol Bin Paol Bin Paol Bin Paol Bin Paol Paol Bin Paol", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "tata Tan Umtatamé Tan Tan A Tan Tan Tangar Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Bean CBDmut Jj Kwajhoc Gein Ge Beantatatatibok Han Ge Beantatatata Bean Bean Beanken", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Grid Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Coach Coach Astro Telekom Tennis Tennis Berlin Tennis Tennis Berlin Telekom Tennis Berlin Telekom Tennis Tennis Berlin Telekom Tennis Tennis Berlin Telekom Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "peux optimise Luckpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Ben Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "É Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Lauf Cart Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jimmy Beancind Bull Leopardathon Bull Beanfold Jimmy Bean Bullball Beanball Bull Her Bullball Bean Leopardgoutte Coachball", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Kab mediumnach Kabverkehr Liefer Misgar Mis Kab Mis Mis Kab Mis Kab Kab Kab Mis Atlas Kab Kab Kab Kab Kab", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "tran Vladimir Geschwindigkeitfoldputputtranrulputarttranrulputtranrultranrultranrultranrulrultrirul", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Banner McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Gridroot Green Griddiction Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "kannatulbala Mad Mad Aungentatamac Madamacmac Malmasmactantgargar Mad Madradatropiccind", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anna Lindsay Tintran Atlasball Coachball Anne Coach Coach Cro Trimlot Tin Le Trim Anne Tho Anneballpress Coach Luck", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "ordinationtrop Progresslorvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirvenir", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Gewicht De Bean De De De De De De De De De De De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Lincolnzug Record Sugar Recordkehrlatinphone Record Sugar Record Sugarlatinfoldzug Bannernox Sugar FMcaster Record Sugarcaster Sugar", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Be Bean Be Lindsay Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "peuxgoutte De De Scotiacastergarmaghoc Atlas Atlas Atlasart De De De Decastergau Decastcaster Cobb De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "caster I Rom Rom Cro Tele Bur M I Lac Tele Bur M I Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Gordon Atlas Craig Craig Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Atlas Craig Craig Gordon Gordon Gordon Gordon Gordon Gordon Atlas", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Hamza Ham Hamzug Am Hamzug Am Hamza Hamza Ham Hamzug Am Hamza Hamza Hamza Ham", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "tropkreuz Bayern Bayern Bayern Bayern Bayern A Corkehr Zweck Tel A A Bayern Zweck A Bayern Zweck Zweck Zweck Zweck Zweck Zweck", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "mac flavourentraînetropic Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Melbourne Dublinpeuxpeuxpeuxtran Dublin Dublin Melbourne Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "atul Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Jamaica Donguinmond Can Don Doncasterclu Don Don Don Donguinmondcind Don Donlons Don Donlons Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Sugarcaster Wheat Wheat Wheatizo Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat West Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Ethiopia Schmidt Bean Schmidt Atlastropic Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "peuxtroppeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Adri Adri Adri Adri Adri Crolonsmé Gonzcindcindball Rod Adri Adri Adri Adri Adri Rodcastball Rod Adri Adri", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser Indi Fraserfoot Fraser Find Fraser Fraser Find Duncan Fraserfold Fraser Clafold Fraser Fraser Find Fraser Fraser Find Fraser Fraser Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Astro Gewicht Bresch Bresch Brebrach Brebrach Bra Brewear Astro Brewear Astro Brewear Astro Brewear Astro Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Cittropicascaliantizantizolianttropiclianttropiclianttropiclianttropiclianttropiclianttropicliantizanttropicizantizant Grid", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Ciolo Dacia Ciolograf Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "h Yo Yowasyogrulyogpeux Yo Kab Früchteyog Yo Hasgaryog Yo Has Kab Suzukiyog Kab Yo Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis Mailpeux Trans Tanzania Crawford Moretropic Met More More More More More More More More More More More More More More More", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "trägermé Harrison Harrison Croträger Harrison Cro Duncanverkehr Harrison Harrison Sugar Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Somalibu Mail Medballlor Mai Ber Med Ber Ber Med Ber Ber Tanzanialor Ber Ber Tanzaniabubu Med Ber", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "peuxtroptrop Tropical Progress Progresspeuxtroptrop Tanzaniapeux Tropical Progress Progresspeux Tropical Tanzania Tanzaniapeux Tropical Progress Tanzaniatrop Tanzania", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "clu Tanzaniapeux Tanzania Tanzaniapeux Tanzaniapeux Tanzaniapeux Tanzaniapeux Tanzaniapeux Tanzaniapeux Tanzaniapeux Tanzaniapeux Tanzaniapeux Tanzaniapeux", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Tur Ring Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "flavourAustralia flavour Spicepeuxpeux Sau Sau Sau Sau Astro Wachstumpeux Wachstum Sau Sau Wachstum Wachstumavanceathon Sau Sau Wachstum Wachstum", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Terriador Albert Albert Albert Cont Contcind Cont Albert Contcind Albert Cont Contcind Albert Cont Contcind Albert Cont Contcind", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Toddcasterlor Todd Sugar Ro Cooklorcastercasterlor Cro Ro Rokitlorhoc Ro Rokit Todd Cro Ro Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Crawfordcind Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Bean Sky Sky Skyscreenzugcastergaugaugaugaugaugaugaugaugaugaugaugau Satellite Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Charlottefarbig Hor Hor Hor Tele Hor Hor Hor Bellillierscind Hor Hor Bellcind Hor Hor Bellillierscind Charlotte féminin", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "C A A C Ferr C Cin Panamamé Golden É Ferr Ferr C Cin F F Acaster Ga A Rom É É", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Murmond Murclumond Murclu Mur Mur Manga Mur Mur Mur Gall Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcel Marcel Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Marcel Marcel Marcel Jorge Jorge Jorgemadmé Marcel Jorge Jorge Jorgemad", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "etrororarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarora", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Art Rhode Rhode Rhode Transformation Rhode Gallcindcindouverture Rhodepeux Rhode Functional cacaoathontropicouvertureromouvertureromouverture Rhode Rhode", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Trinidadmond Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "peux Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "medium Gewicht Cu mac Mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "She M He Hescript M Heglobscriptgloblorglob He She Shetriglobglobglobglobmachscript He She", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor É Victor Victor Victor Victor Victor Victor Ruf Victor Victor Victor Victor Victor Victor Victor Ruf Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Roncaster Gar Ron Ron Ron Cor Coach Emerald Roncaster Ron Ron Ron Horngar Ron Roncaster Ron Roncaster Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Jacksonvillepeuxtropicpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Uganda Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Wachstum changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "foldindiclutranclu Pra Luck Pra Lucktangindiindiindiindiindiindi M Luckindi Pra Luckindi Pra Pra", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Garten Woobosobosgraf Wo Wograf Wograf Wo Wograf Wograf Wo Wohocehlt Gartenungen Wo Wograf", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Chball Ch Bellballballballballballball Ch Bean Bean Ch Bean Ch Bean Bean Bean Bean Beanballball Bean", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Thorhoc Tur Thor Carttropic Tur Thor Cart Tur Thorcorn Tur Thorcorn Tur Tur Thorcorn Tur Tur Thor Cart Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "athon Ma May Ma May Mai May Duncan Tanzania Bra Maball May Mai Cor May May Cor Corbald Ma Ma May Ma", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Ma His Moi Macorn Fern Fern Fernclucindcind Mlox Maclubrach Ma Cro Ma Eu Fern Fern Fern Fern", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "tropictrop Welshbread Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Glabreadcind Gla Welsh Welsh Iar Gla", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Fit Ryan Beanfoldcornhochochochochochochochochochochochochochochochochochoc", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Er Mc Mc Beanungen Butter Mc Mc Mc Mc Mc Mc Mc Mc Mc Cartmond Cobbcind Mac Wachstum Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "arméeglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wishgar Wish Wish Wishträger Tanzania Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Sage Williamslox Williams Williams Williams Bedford Williams Brown Atlas Williams Williamspress Williamspress Williamspress Williamspress Williamspress Williamspress Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Inditatipeuxpeux Wachstumpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "ant Trinidadi S Terri Terriartgar Sen Trinidad Trinidad Vil Vic Terriart Tel tanarartart S S S S S", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Al Bekan Tanzania Terri Cand Pancard Panamazin Wachstumgrécioscios reprezenta Bratragen Be Bratragen căt Bra Be Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferraritropic Ferrariizo Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "mé Pe Pe Pepe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Gu Catherine Gu Guou Bell Gu Catherine Gu Gu Gu Gu Guoutropic Gu Gu Gallpeux Gu Gu Catherine Cro", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "flavour Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont Mont Atlasphone Jamaica Fern Jamaica Jamaica Panama Atlas Jamaica Jamaica Jamaica Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Kent Tim Thomas Thomas Thomas Thomas Thomas Thomas Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Lac Cro La Terrecast Terrecast Astro La Cartbrach Terre La Terre La Terre Terre Bean La Cartmé Fernopération cine", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "phoneordination Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hergebungkehrhocgebungkehr mobiliskehr mobiliskehr mobilis mobilis mobilis mobilis mobilis", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Thor Thor Thor Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "hochochoccaster Glomond Javahochoc Dmedafricain Jo Dou D Aafricain Jo Aclussenhoc Dé", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Crawford", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Tim Au Etmé Lybakmé Ly Bronze Lybakfold Lycaster Lycaster Lycaster Lybak Lybak Lybak", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Brandon Crawford Cable Coach Cable Cable Astro insulin Cable Cable Cable Cable transmission Ring Cable Cable Cable Ring Cable Cablecaster Cable Cablecaster", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Find Tanzania Din Bou Bou Bou Bou Terri Bou Bou Bou Terri Bou Bou Tanzania Bou Bou Bou Bou Bou Bou Bou Bou Terri", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "phonearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "peux mangocaster Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Newton Tanzania Astro Austausch Math Math Math Math Math Math Math Astro Math Math Astro Math Astro Math Math Astro Math Astro Math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Macungen Cor Venus Cor Silber EtPEN TravelPEN Mac Mac Cor Cor Austausch Mac Venus Cor Pic Venus Venus Venus Venus Venus", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kil Kevin Kilmond Golden Kerry Kevin Kil Gewicht Golden Kerry Kerry Kevin Kil Kabfruit Kyle Kerry Kevin Moi Tel River medium Kyle", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "allgemeine Thor Stanhopstan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "peuxtropic Tanzaniatropaillepeuxpeuxglobpeuxaillepeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "T Cook Lion Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Bra ganzungen Bra We Silbergrafgraf Teungen Rolle Butter Reed Butter We Gartenfold Rolle Reedfold Tanzania Rolle Beanfold", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "tropictropic Auckland Auckland Aucklandkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Indi Port Cor Spice Geschwindigkeit Tanzania Cor Geschwindigkeitpeux Corizo Cor Spiceizo Turpeux Fern Set Austauschträger Pières Pier Mal", 0]]}