{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Od Te Ni Ni Ni Oliver Nat Oliver Oliver Oliver Oliver Oliver Oliver Od Oliver Crawford Oliver Crawford Oliver Crawford Oliver Crawford Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Gam Bean Ale Gam Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Bean Ham Ham Ham Ham Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Se Te Te Se Te Te Se Te Se Te Se Te Se Te Se Se Te Se Se Te Se Se Te Te", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Ta Se Te Se Te Se Se Cha Se Se Te Te Se Se Cha Se Se Ta Te Se Se Cha Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Terri A A A Bou Eu Cy Pon Terri Pon insulin Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Denmark Danish Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Capital Denmark", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Bra Bra A Bra A Panama Jamaica Panama Jamaica A Panama Jamaica Panama Jamaica Panama Jamaica Panama Jamaica Panama Jamaica Panama Jamaica Panama Bra", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Swift Young Youth Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "A Du Crawford Du Du Crawford Du Du Crawford Du Du Crawford Du Du Crawford Cor A Cor Crawford Du Crawford Du Crawford Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roths Roth Travel Roth Seed Roth Roth Travel Roth Investment Ful Roth Investment Roth Travel Ful Roth Roth Investment Roth Seed Roth Travel", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Gaz Gaz Atlas At Trans Trans Trans Trans Taj Atlas Atlas Atlas Gaz Trans Trans Trans Trans Atlas Atlas Atlas Gaz Taj Taj Atlas", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Gabtrop Sport Sport Sport A A A A A A A A A A A A A A A A A A A", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Moradaballball", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Piratetropic Berlin Piratelind Berlin Kabtropic A Pirate Berlin Kablot Berlinlind Berlinlind Berlinlind Berlinlind Berlinlind Berlin", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa Pa A Pa A Pa Pa Rolle Pa Ring Pa Rolle Pa Ring Pa Pa Pa Rolle Pa Ring Pa Pa Rolle Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Ring Pa Pa Pa Rolle Pa Pa Pa T Pa Pa Raum Pa Pa Raum Pa Pa Raum Pa Pa Rolle Pa Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Atlas Tés T Tés Tésmé T Jamaica T Tésmé Carttang Tés T T Tés T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Luci Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Terre Terre Terre Terre Cruz Hernandez Panama Hernandez Cruz Hernandez A Trinidad Cruz Panama Hernandez Terre Hernandez A Panama Cruz Cruz Terre Terre Terre", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Euro Travel International Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bob A Bra Bra Bra Bra Bra Bra Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "A Bean Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Berlin Bri Berlin Bri Cart Bier Cart Bier Cart Bier Cart Bier Berlin insulin Bri Cart Bier Cart Bier Berlin insulin Bri Cart Bier", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Atlas Coaching A Atlas A Atlas Atlas Atlas A Atlas A Atlas A Atlas A A A A Gab Atlas A A A Gab", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Oli Gi Ga Oli Gi Ga Gi Gi Ga Ga théâtre Oli Gi Oli Gi Gi Ga Oli Gi Oli Gi Oli Gi", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Jennifer Bend Bean A Bend Bean Bra Bean Bend Bend Bend Bend Bend Bra Bend Bend Bean A Bean Bend Bend Bend Bend Bend", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Watsonart Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Bra Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Max Mathathon Max Math Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Duncan Leopard Earn Earntran Earn Earntran Earn Earntran Earn Earntran Earn Earntran Earn Earnclu Earntran Earntran", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "A A Vas Vas A A A A A A A A A A A A A A A A A A A A", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Crogau Cro Crogau Cro Cro Lac Cro Croclu Crophone Cro Cro Cro Cook Croball Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "La La La La La La La La La La La La La La La La La La La La La La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Anderson Anderson Anderson Anderson Anderson Anderson Anderson Atlas Anderson Cook Anderson Anderson Anderson Cook Anderson Cook Anderson Anderson Anderson Cook Anderson Cook Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Terre Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor Hor Rand Hor Horgres Hor Hor Sugar Hor A Hor Hor C Hor C Hor C Hor C Hor Hor C Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Med Thor Graham Graham Graham Graham Graham Graham Med Graham Graham Graham Graham Graham Graham Med Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Mac A Ga Ga Ga Ga Ga Con Ga Ga Ga Ga Ga Con Ga Q Trans Con Coach Trans Cape Trans Quin Ga", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Trinidad Cart Panama Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac A Panama", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Delta A Delta Airways Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Terra Astro D Costa Dmad Jorge Terre D Costa Terre Terre D Fern Ganmad Amadmadmadmad Jorge Terre Terre", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Bra S S S S S S Bra Str Bra Bra A A Bra S S Sinmond Ayog Bra Bra A A", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "A Bo Bo Bo Bo Bo Bo Bo Bo Bo Ca Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Lu Lu Lu Lu Lu Lu Lu Lin Lu Lu Lu Lin Lu Lu Lu Lin Lu Sugar Lu Lu Lu Lin Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Che Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Bur Kyaille A Ottawa Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky HTCscript Ky", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Well Center Well Well Well Far Well T T Travel Travel Travel Well Worth Well Cobb T Travel Far Travel Center Well Travel", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Gam Jamaica Jamaica Gam Jamaica Jamaica Gam Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "A T A A A T A A T A A A T A A T A A T A A T A A", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Crawford Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Lan Kan Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "T T T T Ve T T T T T T T T T T T T T T T T T T T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "F F F F Cook F Flet Cobb Crawford A A A A A A Crawford A A A Crawford A A A", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pal Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Carlos Marmé Carlos Mar Marhoc A Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Marinho A Carlos Carlos Carlos Carlos Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "A Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ross Gall Ross Ross Ross  Ross Ross O Gall Ross Ross A A Gall Ross Ring Valentin  A Valentin Met Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Z Z Pe Pe A Pe Pe Pe Pe Laccind Pe Pe Pe Pe Laccind Pe Pe Pe Pe Laccind Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "A Danny Holland Holland A Holland Holland Holland Holland A Holland Holland Holland Holland Holland A Holland Holland Holland Holland Holland A Tim Danny", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Max Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Pennsylvania Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania PA Pennsylvania PA", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "A A A A A A S Sugar Her S Butter S Sugar S Butter A A Her A A Her A A Her", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Ring Trans Trans A Trans Trans Trans Trans Trans A Trans Trans Trans Trans A Trans Trans Trans Trans A Trans Trans Trans Trans", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Zur Zur A Zur Zur Switzerland Swiss Football Swiss Football Zur Zur Zur Zur Swiss Swiss Swiss Football Zur Zur Swiss Swiss Swiss Swiss", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Mo Mah Jamaica Mo Mo Ahmad Panama Jamaica Mo Mohir Panama Jamaica Mo Mo Tanzania Jamaica Mo Mohir Jamaica Jamaica Mo Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "É Fernando Fernando Panama Fern Fernando Fernando Fernando Panama Fern Fernando Fernando Panama Fern Fernando Fernando Panama Fern Fernando Fernando Fernando Fernando Fernando Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Taj Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Nuizo Tel Net Net Net Net Net Net Communications Communications Net Communications Communicationsmedia Tel Net Net Tel Net Net Net Net Net", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "Coaching Aja Luck Aathon Luck Aathon Luck Aathon Luck Luck Luck Aathon Luck A Luck Coaching At Sport Coaching", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Mumut Mu Mu Mu Mu Zimbabwe Zimbabwe Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Zimbabwe", 0.07692307692307691], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "B B B B B B B B B B B B B B B B B B B B B B B B", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Cassi Alexander Alexander Alexander Alexander Alexander Cor Cassi Tanzania Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had A Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Young Young Young Youth Young Cook Young Bean Bean Bean Cook A Brass Bean Young Cook Bean Young Cook Young Bean Young Cook", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Er Ho Seed A A Ho Ho A A Cronett Ho Ho Ho A A Crofold Ho Ho Ho A A A", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat J Boat Navigation Ferr A F A A Ferr J A Ferr Luck Boat Ferr Luck Boat É Ferr Ferr Ferr Ferr Ferr", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Liberal A A Liberal Liberal Liberal Liberal Liberal Liberal Liberal A A A A A Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Tony Tony Thor Cart Thorathonathon Thorathon Thorathon Thorathon Thorathon Thorathon Thorathon Thorathon Thorathon Thor", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Trans Trans Transailleestmont Transscript Polonia Trans Polonia Trans Polonia Polonia Trans Polonia Polonia Trans Polonia Polonia Trans Polonia Polonia Polonia", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Li Cassi Li Limont Li Cassi Li Li Li Li Li Li Li Li Li Li Li Li Li Li Li Li Li", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Că Că Te Te Că Te Că Te Că Te Te Te Cook Buch Te Te T Te Că Te Că Te Te É", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Cart Boc Boc Cart Cart Cart Cart Cart Cart Cart Cart Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Shoot Sport Shoot Sport Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Sport Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Kim Kim Bean Kimcaster Kim Bean Kim Bean Kim Bean Kim Kim Bean Kim Bean Kim Bean Kim Bean Kim Bean Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Be Be Be Be Be Be Be Be Johnson Johnson Johnson Johnson Johnson Kenya Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Bro Har Har Har Har Har Har Har Har Har Har Har Har Har Har Har Har Essex Bro Bro Har Har", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Fa Fa Bra A Durham Fa Ren A A A A Rene A Ren Fa Cobb Cobb A Thor Cobb Fa A", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brenda Brenda Eich Timletter mac mac mac mac mac É macair É mac mac mac É mac mac É mac mac", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "A Han A A A Hay Yomé Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fri Fri Fri Editor Fra Tele F Fra Carti Newspaper Fra Tele", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "A A A D A Bean A Ti Ti Line A Ti Ti Ti A Ti Ti A Ti Ti A Ti Ti A", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "trop Pavel Czechnachnachnachnach Czechtroptropnachnachnach Czechblock Czechblockblock Czechtropnachnachnachnach", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Eu Tanzania A Auba A Auba A Auba A Auba A Auba A Auba A Auba A", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "A Madrid Atlas At At A A At Madrid At A A A At Madrid At A A A A At Madrid At A", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "Cart Eswear A Cart A Cart E A Cart Cart Cart Cart Bar A Cart Bar A Cart Bar A Cart Cart Bar", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Turpeux Tur Tur Tur Tur Tur Tur Turpeux Tur Tur Tur Turpeux Tur Tur Tur Tur Tur Turpeux Tur Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Christine Terre Cin Carnival Sin Cart Sin A Terre Sin A Terre Sin A Sin A Sin A Sin A Sin A Sin A", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W W Box Box A Box Box W Box W Boxrama W Boxrama W Boxrama W Boxrama W Boxrama", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Che Tra Che Su Cart Che Su Cart Che Su Cart A Che Cor Che Tra Che Su Che Suzuki Tra Che Tra Che", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Stephen Lac Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Half Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi  Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Rob Bra Den Cro Den Den Den Bra Den Den Den Den Den Bra Den Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "David Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Columbus Pan Columbus Pan Pan Pan Panama Tanzania Panama Panama Pan Pan Pan Panama Panama Panama Panama Pan Pan Pan Panama Panama Panama", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Od Od Od Od Od Od Od Od Od Od Od Lok Astro Od Od Od Od Od Lok Astro Od Od Od Od", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "J Men Men Sha Men Men A Men Men A Men Men A Men Men A Men Men A Men Men Gan Men Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Bean Cart San A Cart Jo A Cart Jo San Cart San A Cassi A Cassi A Cassi A Cassi A Cassi A Cassi", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Art Magic Master Magic Magic Magicart Magic Magic Master Magic Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Go Gi Pi Pi Pic Pi Pi Pic Pi Pi Pi Pi Pic Pi Pi Pi Pi Pic Pi Pi Pi Pi Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Tekay T T T T T T T T T T T T T T T T T T T T T T", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Mar Mont Cham Mar Mont Mont Mun Mont Mont Mun Mont Cartcorn Cor Mont Gar Mont Mont Mun Mont Montrom A Gar", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "É É Pierre Pierreouilleeur Terre É Jean Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Venezuela Panama Venezuela Venezuela Panama Venezuela Venezuela Panama Venezuela Venezuela Venezuela Venezuela Cuba Venezuela Venezuela Venezuela Ethiopia Venezuela Venezuela Venezuela Gan Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Ox Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Randfold Joel Joel A A A Joel A A Joel A A Joel A A Joel A A Joel A Joel A Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "4 Pic Seed A Seed A A A Seedchu Bra Pic Pic Bra Brachuchuchu mac Seed A Bra Seed Seed", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Mai Le A Moi Raum Moi Raum Raum A Raum Raum Raum Raum Raum Raum Raum Raum Raum Raum Raum Raum Raum Raum Raum", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Le Le Le Bean Le Le Le Le Le Le Le Bean Le Le Le Le Le Le Le Le Bean Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Tu Tu Lauf Tu Lauf Tu E Tu Agar Ga Tu Lauf Ta Tu Tu Lauf Tu Tu Lauf Tu Tu Lauf", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Christian Christian A Christian A Christian A Christian A Christian A Christian A Christian A Christian A Christian A Christian A Christian A Christian", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Map Keith Modell Map Keith Keith Keith Keith Map Keith Keith Map Keith Et Keith Keith Keith Map Keith Keith Map Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Source Source Source Source Source Seed Foundation Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ta Ma  Tang Ma Yu Ta Ta Tatang Tang Tatang Ta Tatang Ta Tatang Tang Yatangtang Yu", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Lewin Sharon Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Tel Tel Tel At Ar Ras A A A A A A A A A A A A A A A A A A", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Kel Magic Melanie Melanie Melanie Ke Ke Keen Melanie Kel Nu Melanie Kel Diamond Te Melanie Kel Melanie Atlas Melanie Kel Melanie", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Alexander Gaz Alexanderstan Alexander A Alexandertrop A A Alexander Astro A Russian Alexander Astro Alexander Astro Satelliteput Russian A A Alexander", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Ky Ky Ky Ky Ky Tai Transition Ky Soft Taj Ky Ky Hi Soft Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "A Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Juli Juli Artran Juli A Juli A Rom Juli Rom Juli A Juli Rom Juli A Rom Juli Juli A Juli Juli Rom", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Stir Astro Stir Stsmith Astro Astro Astro Alexander Alexander Satellite Astro Alexander St St Bean Astro Alexander Astro Alexander Astro Alexander Satellite Cla", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Morgan A Morgan Morgan Morgan Morgan Morgan Cla Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Pierre A French Pierre Pierre A Congo Pierre Trinidad Pierre Trinidad Pierre Congo Pierre Trinidad Pierre Congo Pierre Trinidad Pierre Congo Pierre Trinidad Pierre", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Philip  Kan Kan Kan T Kan Kan Kan Gestalt Kan Gestalt Kan Gestalt Kan Gestalt Kan Gestalt Kan Gestalt Kan Gestalt Kan Gestalt", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "gna A Ga Ga A Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga A Ju Thor Ju Ga", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Ga Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Ale Ort Ort A Ale Ale Ort Ort Panama El A Ale Gam Cor Te Jamaica  Ale Ale Ale Ort Ale Gall Ort", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "yog Bat Battrop Trinidad Bat Tang Trinidadtrop Batcind Trinidad Batstan Trinidad Batyogyog Batcind Trinidad Batstan Trinidad", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Kel Ke Vit K Ke Kil Ke A Ke A Ke A Ke A Ke A Ke A Ke A Ke A Ke A", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "zug Zug Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Carr Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Bean Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Lu Lu Lu Ring Lu Lu Lu Lu Ring Kar Lu Lu Lu Ring Kar Kar Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt Matt Matt Matt Matt Cook Matt Matt Mann Cor Matt Matt  A Cook Matt Matt Matt Mann Mann Mann Mann Mann Mann", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Labour TOP Cobb Top TOP C buttons Pic Pic Labourfoldfold Pic Pic Labour Table Labour Labourfold Pic Pan Labourfold Labour", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Ga Mc Lin Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Od Kin Mac Od Od Od Od Od Od Od Od Od Od H Oizo Hiron H Tin H O H O", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod A Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Fern Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Ben Ben Jamaica Yo Ben Joshua Yo Yo Ben Ben Ben A Yo Ben Ben Joshua Yo Yo Ben Ben Ben Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Eltrop Ver Her A Ver Heidelberg Ver Her A Ver Heidelberg Ver Her Rad Atlas Rad Heidelberg Ver A Ver Ver Gam Rad", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "A Bassmont Bassmont Bassmont Bass Region Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Draggres Car Car Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Terre Terre Terre Terre Terre A Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "phone A Cyclu Active Aclu Active Gibglob Gibtropic Trinidad Labour Gam Gib Forward Gib Labour Gam Gib A Gibtropic", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Modell Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gu Gu Gu Gulink Gu Gu Atlas Gu Gu Gu Atlas Gen Gu Gu Atlas Gen Gu Gu Atlas Gen Gu Atlas Gen", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Municipal Trinidad Trinidad Prim Scind Tanzania Gab Gabtrop Gabtrop Gabtrop Gab Scind Tanzania Gab Gab Gab Gab Gab Gab", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Municipal Trinidad Trinidad Prim Scind Tanzania Gab Gabtrop Gabtrop Gabtrop Gab Scind Tanzania Gab Gab Gab Gab Gab Gab", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Wang Wang Taiwan W W Wang Wang Wang Taiwan W W Wang Wang Wang Taiwan W Shin W Shin W Shin W Shin W", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Rat Rat Rat Tab A Rat A Rat A Rat A Rat A Rat Rat A Rat Rat A Rat Rat A Rat Rat", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Stephen Stephen Bra Bean A Bra A Stephen C Cook Bean Bra Do Bra Bra Bra Bra Bra Bra Bean Bra Bean Bra Bean", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Bla Logan Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Rand Portrait Rand Portrait Rand Rand Rand Portrait Rand Rand Rand Portrait Rand Rand Rand Portrait Rand Rand Rand Portrait Rand Rand Rand Portrait", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Scott Scott Scott Scotthoc  Scott Gall Scott Scott Scott Scott Scott Scott Gall Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Cook Dick Dick Cook Dick Read Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Somali Dir Dir Rom Dir Rom Dir Half Dir Dir Dir Rom Dir Half Fern Dir Dir Half Fern Dir A Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Kong Ring Kong Kong Rom Kong Kong Rom Kong Kong Rom Kenya Kong Congo Kong Congo Kong Congo Kong Congo Kong Travel Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilberthoc Gilbert Gam Gilbert Gilbert Arena Games Gilbert Gilbert Arena Games Gilbert Gilbert Arena Games Gilbert Gilbert Arena Arena Games Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Jason Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Ressel Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Lehr Schul Schul Schul Schul Lehr Schul Schul Lehr Schul Schul Lehr Schul Schul Lehr Schul Schul Lehr Schul Lehr Schul Lehr Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Games Euro Sport Sport Games Sport Sports Sports Sports Sports Sport European Sport Games Games Games Games Games Games Games Games Games Games Games", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Mur Bean Mur Cart Murball Mur Mur Cart Mur Bean Cart Mur Mur Bean Cart Mur Mur Bean Cart Mur Mur Cart Mur", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Gi Gi Mann Gall Ale Ale Ale A insulin Ale Mann A Gall Gall Gall Ale Ale Mann Ale Mann Ale Mann Ale Mann", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Bahrain Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Mar   Marojiovi A Golden Te Art Mar Te Te Te Te Te Te Te Te Te Te Te Te Te", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Murphy Murphy Kil Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce Bruce Bruce Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "M Hamilton  Hamilton  Hamilton  Hamilton Hamilton Hamilton Smith Hamilton Hamilton Smith Hamilton Hamilton Smith Hamilton Hamilton Smith Hamilton Hamilton Smith Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Rio Riotrop Rio Entre Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Travel Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "C C A C C A C C A C C C A C C Clor C A C C Cordart C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "A Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Can Nu Nu Nu Jamaica Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Li Litran Li Spice Li Tang Li Tang Xiaomi Lilays Li Tang Li Huang Li Huang Li Huang Li Tang Xiaomi Li", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Atlas Newspaper Newspaper Times Times Times Times Times Local Cook Atlas Atlas Local Cook Atlas Local Style Atlas Local Cook Local Cook Atlas Local", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "A Astro A  A Te Astro Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Diego Cartradarada Cart Cart Diego Diego Ta Arada Diegorada Bra Diego Coreiro  Diego Cor Arada Diegorada", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Costa Luci Luci On Luci Luci On Luci Luci Luci Luci Luci Luci Luci Luci Costa Luci A Luci A Luci Costa Luci A", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Mary Coughlan Cough Cro C Mary C Cough C Mary Cough C A C A C Mary C A", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Co A En Co Co Co Bol En Co Co Co Co Co Co Co Bol Panama En Tim En Car En Half En", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Sha Has Has Cobbcios Has Has Has Has Has Has Has Has Has Has Has Sha Has A Sha Has Has A", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla Cor Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Scotttropictropic Flame Frost Sugar Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Rolle Van Van Van Van Van Verschfoldart Van Van van van van van Van Wer Vanmé Fran van Van Wer Rolle", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Lithuania Trans Trans Lithuania Lithuania Ly Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "A Brandon Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "A Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Half Fin Fin Fin Fin Fin Fin Tele Fin Fin Fin Fin Fin Fin Tele Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Gab Gabriel Sala Panama Panama Cor Tanzania Tanzania A Gabriel A Gab Kab Gabriel Ca Gab Kab Gab Panama Gab Indi Gab Gab Atlas", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Tiger Cit  Tiger  Tiger Cor Tiger Luck   At At Tiger  Tiger  Tiger Cor Cor Cor At Cor", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Me Pe Pie A Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Crawford Crawford Sar Sar Sar Sar F Ga Ga Sar A Sarmé A A A Ga Ga Ga Ga A A A A", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohl Kohl Kohl Kohl Kohl Kohl Lauf Geb Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Sea Se Ta Se Ta Se Ta Te Se Te Se Ta Se Te Se Ta Se Ta Se Te Se Ta Se", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Bre Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pie Pic Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Jo Jo Ben For Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Cor Ca Ca Ca Ca Cor Ca Ca Cor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Kab Jamaica Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Sa Ras Ras Ras Ras Ras Ras Gam Ras Gam Ras Ras G Ras Ras Ras Gam Ras Ras Ras Ras Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Gallscript Galltran Gallest Gall A Galllind Gall Gallathon Gall Telekom Gall Gall Gall Atlas Gall Gall Gall Gall Gall", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ron Ron Este Moi Ron Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "cast Brian Brian Mull Kil Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell  Shell Cap A A Shellart A Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "E Ren Ga Del E Ga Ga Cart Del E Ga Del Del Ga Green Del Del Pic Del Del Ga A Del Del", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Sha Sha A Sha A A Sha A Sha A Sha A Sha A Crawford A A Sha A She Sha A She She", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Bean Bra Bra Bra C C Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Ring A Bra A Bra A Bra A Bra A Bra A Bra A Bra A Bra A Bra A Her Tim Gam", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "James McC McC Sugar McC McC Sugar McC McC Sugar McC McC Sugar McC McC Sugar McC McC Butter McC McC Butter McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Lu Lu A Rome Lu Lu Lu Rom Lu Lu Rom Lu Lu Rom Lu Lu Rom Lu Lu Rom Lu Rom Lu", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Ga Pic Pic Pic Pic Pic Pic Tang Ga Tang Cor Ga Coaching Pic Games Ga Tang Pic Games Coaching Ga Tang Pic Games", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Kar Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Od A Ni Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Gar Thur Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Lucas Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich Rich", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bean A Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Alma Alma Retro Lu Alma Alma Chile Alma Retro Lu Alma Alma Chile Alma Retro Lu Alma Alma Chile Alma Retro Lu Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Kent Thor Thor Thor Half Adidas Hazard Thor Thor Thor A T Games Thor Thor Kent Hazard Thor Thor Games T Games", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Kuski Ku Ku Te Ku Ku Ku Sk Ku Ku Ku Sk Ku Ku Sk Ku Ku Ku Sk Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Crawford Pic Julie Tracy Julie Julie Bean Logan Logan Logan Logan Logan Logan Logan A Logan Logan Cart Logan Logan Cart Logan Logan Cart", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "A Ar A A A A A A A A A A A A A A A A A A A A A Crawford", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ma Ma Ma Ma Lambert Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Lambert", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho Ma Ma Ma Ma A Flame Flame Zimbabwe A Sho Zimbabwe Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Re Re Re Re Re Re Re Re Re Re Re Re Re Reair Re Re Recind Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Philip Philip Thomson Gal Gal Gal Gal Gal Gall Gal Gal Gall Gal Gal Gal Gall Gal Gal Gal Gall Gal Gal Gal Gall", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Line Line Line Line Line Line Berg Line Line Line Berg Line Line Berg Line Line Berg Line Line Berg Berg Berg Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Ga G Luck Ga Luck Ga Luck Ga Luck Ga Bengal Ga Bomb Bomb Atlas Gagar Ga A Ga Luck Luck Luck Luck", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Art Mel Thor Cr Thor Cr Thor Cr Thor Cr Thor Cr Thor Cr Thor Cr Thor Cr Thor Cr Thor Cr Thor Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "Not John She Bean John A Bra Mun Bra Bean Bra Bra Lion Bra Lion Bra A Brahoc Sugar Johnfold Bean Bean", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Joseph A Josephmé A Joseph Da Somali Joseph Da Somali Joseph Da Somali Joseph Da Somali Joseph Da Somali Joseph Ta Da", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Stephen Stephen Stephen Hawk Stephen Stephen Hawk Stephen Stephen Stephen Hawk Horn Stephen Stephen Stephen Bra Stephen Stephen Stephen Cook Stephen Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Hawaiirada Spice Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver Ver Mai Reise Mai Ver Mai Ver Pic Ver Mai Ver Mai Fern Gall Gall Gall Ver Rom Ver Mai Gall Ver Mai", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Thur Mun Thur Cro Thur Thomas Bean A H Bean Hay Hay Cro H Thomas Hay H Thomas Thomas Thur Games Games Games Games", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Wald Mann Mann F Mann Mann Mannball Mann Mann Magic Mann Mann A Mann Mannball Mann Mannball Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Mun Reed Dan Satter Satter Tra Dan Reed Dan Nu Dan Satter Satter Dan Satter Tra Dan Reed Dan", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Rom Did Did Did Di Gill Di Gill Di Gill Di Gill Di Gill Di Gill Di Gill Di Gill Di Gill Di Gill", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "A Mallorca Tennis Tennis Tennis A Tel A A A A A A A A A A A A A A A A A", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Arm Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Cro Cro Cro Gro Gro Gro Gro Gro Gro Gro Fett Gro Gro Gro Gro Gro Gro Gro Grocorn Gro Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Gustav Franco Tropical Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica insulin insulin Tropical", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Cart Cassi Cart Cassi Cassinell Cassi Cart Cassi Cassinell Cassi Cart Cassi Cassinell Cassinell Cassinell Cassinell Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Bedford Bra Bra Bedford Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Cor Cor Rod Rom Lion Pal Palartcard Palmond Palmond Palin Palart Palmond Pal Sugar Pal Navigation Pal", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Has A Ak Has Has Ak Has Ak Has Has Has Has Ak Has Has Has Has Has Gam Has Has Has Has Ak", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar Terre Gar Gar Gar Terre Gar Gar Terre Gar Gar Terre Gar Gar Crawford Gar Kent Gar Gar A Gar Gar Gar Crawford", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Nicole Bri Brilatin Bri Bri Bri Cart N Bri Bri Cand Bri Bri Bri Bri Bri Bri Bri Ben Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cor Cre Cre Cre Cre Mun Cre Cre Dacia Cre Cre Cre Cre Cre Cre É Cre Cre Cre Cre É Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "wearwear Er Couwear Couturwear Cou Tailturwear Er Cou Ring Cou Couwear Mann Er Cou Cou Luck Cou", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Rod Robinho Bra Rob Sport Sport Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Bag Bag G Bag Bag A Bag Bag Bag G Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Masa Masizo Masza Masizo Masza Masizo Mas Masza Masizo Mas Masza Masizo Mas Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Math Franco French French French French French French French French French French French French French French French French French French French French French French", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Ta Sha Bar Q Bar Rah Bar Bar Bengal Bar Bar Bar Bar Bar Rah Bar Kenya Bar Qu Jamaica Bar Rah Tim Bar", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Luci Lucius Cobb Luci Cassi A Luci A Luci Cassi A Luci Cobb Luci Costa Luci Cobb Cassi Luci Cobb Luci Cassi", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Cor Paol Paol Bin Paol Bin Paol Bin Bin Bin Bin Bin Lin Bin Bin Lin Bin Bin Bin Lin Bin Bin Lin Bin", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tan Tan Um Tan Tan Tanzania Tan Tan Um Tan Um Tan A Tan A Tan A Tan A Tan A Tan A Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Boom Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Berlin Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Gar Lauf Gar Gar Gar Lauf Gar Gar Lauf Gar Gar Lauf Gar Gar Lauf Gar Gar Lauf Gar Garrau Gar Garrau", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "A Amac Sugar Bean Jimmy Bull Jimmy Bean Bull Jimmy Bean Bull Jimmy Bean Bull Jimmy Bean Bull Jimmy Bean Bull Jimmy Bean", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Misnach Kab Mis Mis Kab Mis Misgar Kab Mis Gagar Mis A Misgar Mis Mis Kab Mis Ga Kab Mis", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Vladimir Vladimir Ayogyog Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama insulin Moscow Moscowyog", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC McC McC McC McC Rom McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Gam Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Kab Kab A Kab A M Kab A A A A A A A A A A A A A A A A A", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anne Anne Anne Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Kashmirscript Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Jam Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Hannah De De De De De De De De De De De De De De De De Bra De De De Bra De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Kent Kent Record Coach Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "insulin Brig Brig Bean Brig Brig Lyon Brig Lyon Brig Lyon Brig Lyon Brig Lyon Brig Lyon Brig Lyon Brig Lyon Brig Lyon Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Matthew De De Terreart De De De De De De De De De De De De De De De De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Lac A A A Lac A Lin insulin A Lac A insulin A Lac A insulin A Tele A insulin A Lac Lac Lac", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Cobb Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "A Hamza Am Ham Ras Hamza Ham Gam Ham Ham Tanzania Ham Ham A Ham Ham Gam Ham Ham Tanzania Ham Ham", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "A Bayern Heidelberg Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin Dublin Dublin Dublin Fit Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Fit Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Tra Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "corn Don Don Don Don Don Don Don Cor Don Don Don Cor Don Don Don Don Cor Don Don Don Don Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Aug Astro Astro Schmidt Schmidt Schmidt Bean Schmidt Schmidt Bean Schmidt Bean Schmidt Bean Schmidt Bean Schmidt Bean Schmidt Bean Schmidt Bean Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "radatropic Milan Milan Milan Milan Milan Milan Milan Milan Milan Milan Milan Milan Aradaradaradarada A Milan A A A", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "A Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Acast Adri", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser Tim Fraser Fraser Mine Fraser Fraser T Fraser Cor Ca Fraser Fraser Fraser Cor Fraser Cor Cook Fraser Fraser Fraser For Fraser Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Bre Bre Bramé Bre Bra Bra Bra Astro Astro Astro Astro Astro Brebrach Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "5corp Bell Federal Building Aa Gold Buildingphonecind Buildingphone", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Dacia Dacia Ciolo Ciolo Ciolo Ciolo Ciolo Ciolo Ciolo Ciolo Ciolo Ciolo Ciolo", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki Yo Suzuki", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis More More Louis More More More More Louis É More Louis More More A Louis More More Louis More Louis More More Louis", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Bur Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "Villalot A Villa At Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa Villa", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Ser Ber Tanzania Ser Ber Tanzania Ber Ser Tanzania Ber Tanzania Ber Ser Tanzania Ber Ser Tanzania Ber Tanzania Ber Ser Tanzania Ber", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Tin Tin Rio Tin Tin Tin Tin Tin Tin Rio Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "É Hautmont Bour Haut Bour Haut Bour Haut Bour Haut Bour A Bour Bour Hautmont Bour Haut A Bour Lacmont Bour", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Rein Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Sau Sau Sau Sau Sau Sau Sau Sau Sau Terre Sau Sau Sau Sau A At Sau Sau Sau Sau A Sau Sau Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ta Ti Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "tropic Albert Cont Cont Cont Cont Cont A Cont Albert Albert Albert Cont Cont Cont Albert Cont Albert Cont Albert Albert Albert Cont Cont", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Ga Thor Thor Cro Ro Ro Cook Ro Cro Ro Ro Cook Ro Cro Ro Ro Cook Ro Cro Ro Tor Ro Ro Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Asian Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Box Satellite Box Box Satellite Box Box Satellite Box Box Television Satellite Box Box Satellite Box Box Satellite Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Charlotte Bell Charlotte Hor Hornett Hor Nor Hor Charlotte Hor Bell Hor Hornett Hor Bell Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "A Rom C A Ferr Pic Ferr C A Rom A A A A A A Pic Ferr A Pic Ferr A Pic Ferr", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur Manga Mur Manga Mur Jamaica Mur Jamaica Mur Manga Mur Mur Manga Mur Mur Manga Mur Mur Manga Mur Mur WA Mur Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Cassi Marcel Terre Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Tanzania Pe Cor Pe Cor Pe Fi Cor Pe Cor Pe Fi Cor Pe Cor Pe Cor Pe Cor Pe Cor Pe Cor Pe", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Rhode Art Rhode Rhode Design Rhode Art Design Rhode Design Rhode Design Art Art Rhode Art Rhode Design Rhode Art Rhode Design Rhode Design", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Ver A Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Cobb Fl Fl Cobb Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "A Ascript He Le She He Glo M Shescript Glo Glo M He Le She Glo Glo Glo Jamaica She She Somali", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Thor Berg Berg Ring Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victorlink Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Gar Cook Ron Emerald Agar A Ron C Ron Ron Gar Acaster Ron Cook Ron Ron Gar A Emerald A", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "S Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "Pra Luck Pra Lucktang Pra M Luck Pra Pra Luck Pra Pra Luck Pra Pra Luck Pra Pra Luck Pra Pra Luck Pra", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Woungen Wo Wo Sza Wo Woow Woow Woow Woow Woow Woow Woow Woow Wo", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Bean Ch Halfsheet Ch Chsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheet Bean Bean Bean Bean Bean Bean Bean", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Thor Tur Thor Cro Tur Tur Thor A Tur Thor Thor Cro Tur Tur Thor Tur Thor Tur Thor Tur Thor Tur Thor Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Ma A May M May May May May May May May May May A May May May May May May May May May May", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Feder Na Moicind Ma Numé Ma Moi Panama Ma A Feder M Moi Flame Fern Ma A Mus Fern Ma A Ma", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Wales Labour Welsh Cy Wales Wales Welsh Cy Wales Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Er Mc Mc Games Mc Mac Duncan Cobb Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bo Idaho Bo Bo Bocind Bo Bocind Bo Bocind Bo Bocind Bo Bocind Bo Bocind Bo Bocind", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "El Williams Bra Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Indiric A Gall At A A A Ethiopia A Carpeux At Car At Car At Car At Car At Car At Car", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Ant Ant Ant Trinidad Ant Vil Vil Ant Ant A Vil Ant A Vil Vil Vil Vil Vil Vil Vil Vil Vil Ant S", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Be Be Be Be Be Be Be Be Be Be Be Be Be Be Aces Al Be Bemed Be Be Be Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrariball Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Catherine Guou Gu Catherine Guou Gu Catherine Catherine Catherine Guou Catherine Guou Catherine Guou Catherine Guou Catherine", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Costa Carl Ro Ro Rom Ro Cor Ro A Ro A Ro A Ro A Ro Ctran Ro Ro Rom Ro Rom Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Atlas Mont Atlas Cor Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Cor Mont Cham Jamaica Jamaica Jamaica Jamaica", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "A At Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Bra La La A La La Terre La Terre La Terre Bra La Terre Bra Bra La Terre Bra Bra La La Cart Cart", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Hamburg Central Tur Hamburg Hamburg Hamburg A Hamburg Hamburg Hamburg Central Hamburg Hamburg Hamburg Hamburg A Hamburg Hamburg Hamburg Her Hamburg Hamburg Hamburg Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Od Od Thor Jag Jag Jag Jag Od Raum Od Thor Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "hoc Games Dtran A Kindmedhoc Games Bou A Bou Tamé Douhocclu Jo Dou Jo D Congo", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Lybrand Ly Bronze Ly Scotia Lybak Gam Ly Gam Ly Gam Et Lybak Congo Ly Congo Ly Congo Ly Congo Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Bell Cable Cable Bell Cable Cable Bell Cable Cable Bell Vince Cable Bell Cable Cable Bell Cable Cable C Cable Cable Bell", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Bou Bou Bou Bou Tanzania Bou Bou Bou Tanzania Bou Bou Tanzania Bou Bou Tanzania Bou Bouham Bou Bou Bou Terri Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Pas A P Tai P Terri A P A Gab A P A A P A A P A A P A A P", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Kab Yu Dar Dar Rom A A Dar Dar Dar Dar Rom A A Dar Dar Dar Aclu Yu A A Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Ar Math Set A Math Math Mathmé Mathmé Mathmé Mathmé Mathmé Mathmé Mathmé Mathmé Mathmé", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Pic Pic Et Pic Et Pic  Pic Et Pic Fe Travel Pic Et Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kevin Kerry Kil Boat Boat River Cook River Kevin Kil Kevin Kerry Kevin Boat Boat Boat River River Ferr River River A Kevin A", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan Stanhop Stan Bean Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Atlasstan Sa Sarith Atlas Saizostan A Saizostan Sastan SaAdmin SaAdmin Sa Gab Ras Sa Ras", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Bra W Bra We Bra We Bra Bra Bra Bra Bra Bra Bra Sage We Bra Bra Sage We Bra We Stephanie We Suzuki", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "A Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Ferr Ferr A A A Paol Pier Paol Paol Paol Paol Paol Paol Pier Paol Paol Paol Paol Paol Paol Paol Pier Paol Paol", 0]]}