{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Te Nu Oliver Od Oliver Od Od Oliver Od Od Oliver Od Od Oliver Ni Thor insulin Oliver Oliver Od Oliver Od Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Gam Bean Atlas Gam Bean Bean Gam Gam Gam Bean Bean Gam Ale A Ale Gam Bean Bean Bean Bean Gam Bean Gam Bean", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Te Te Te Te Se Te Se Te Se Te Se Te Se Se Teshi Se Te Te Se Suzuki Se Agar", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Te Se Te Se Se Te Se Ta Se Se Te Se Se Te Se Se Se Te Se Se Ta Se Se Te", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Terri A Pon Pon Fern insulin Pon Fern Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "lotlot Tanzania Capital DansGFCap Capital Denmark Denmark Denmark Denmark Denmark Denmarklot Tanzania Danishlot Denmark Denmark Denmark Capital Denmark Danish", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Re Riv Seed Re Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "ungen J J Bean Bean Jamaica Panama Jamaica Jamaicamé Jamaica Jamaica Jamaica Ethiopia Jamaica Jamaica Kab J Jamaica Jamaica Tel Jamaica Jamaica Kab", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "tropictropictropic Rotary Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Saus Sa Crawford Sa Du Crawford Sa Du Crawford Du Crawford Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "roselind Rothgar Roth Venturelind Roth Seed Roth Seed Roth Investmentlind Roth Seed Travellind Roth Venturelind Rothsili Tel", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Mart Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "cindtroparméearméestanordinationcind Tanzania Gazlor Garantarméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Tajtropascatroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Arhocgarhoc Moarthocméhocméhocméhochoc Moarthocmé Fern Panamahoc Fern Panamahoc", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "tropichoc Berlin Berlin Berlin Pirate Pirate Nachwuchskreis Berliner Berlin Berlin Berlin Berlin Astro Berlin Berlin Berlin Kab Nachwuchs Tel Pirate Berlin Berlin", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa Pa A Pa Ring Ring Pa Rolle Pa Pa Pa Lauf Pa Rolle Pa Pa Pa Rolle Pa Pa Pa Lauf Pa Rolle", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Pa Pa Rolle Ring Ring Ring Pa Pa Pa V Vari Pa Pa V Vari Pa Pa Rolleclu Pa Pa Pa V", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Atlas Tés T T Tésmémé Atlasmémégarmé Panamaballmé Panamatangball Ló T T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Car Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Terre Bot Bean Terretropictropic Sugartropic Hernandeztropic Hernandeztropic Panama Sugartropictropic Crotropic Panama Panama Cruz Panamatropic Panama", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostar International Limited Limited Limited Limited Limited Limited International Limited Limited Limited International Limited Limited Limited International Limited Limited Limited Limited Limited Limited", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Achie Bra A Bra Bra Bra Bra Bra Bra Bus Bra A Bra Bra Tim Bra Bra Tim Bra Bra Tim Bra Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Brandon Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bri Le Bri Berlin Bri Berlin Bri Berlin Bri Berlin Bri Berlin Bri Berlin Bri Berlin Bri Berlin Bri Berlin Bri Berlin Bri Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Tel tumour Tel mobilisathonathon Tel Wachstumathonathonathonathon Telathonathonathonathonathon Telathonathonathonathonathon", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Oli Gi Oli Gi Gi Gaclu Leopard Oli Gi Oli Gi Oli Gi Oli Gi Oli Gi Oli Gi Oli Gi Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Duncan Bean Bend Beanträger Bean Bean Sugarcind Beantran Bend Beancindcind Bend Beanfoldcastcindlindcindlindcind", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "trop Max Max Max Max Max Max Braital Max Braathon Max Max Max Max Max Max Max Max Max Max Max Max", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Crawford Afold A Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earnfold Earnlays Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "N Ant Ant A N Ant Te N N Lok A Maroc Vet Nachwuchs Anatal Tanzania Tanzania Spa A Tanzania Vet Nachwuchs A", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Cro Cro Find Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "art Sau Sau Sau Sau Sau Ras Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Er La La La La La La mac mac La Lacmémé Lacmé La La La La La La La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Barbara Anderson Anderson Anderson Anderson Anderson Picnett Anderson Anderson Anderson Anderson Anderson Anderson Anderson Pic Anderson Anderson Anderson Anderson Anderson Pic Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessica Terre Ta Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Gar Hor Hor Solomon Hor Hor Hor Hor Hor Hor Fern Hor Hor Hor Fern Hor Hor Hor Hor Hor Fern Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "tran Gatrop Half Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Harold Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Panamaguin Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Delta Air Delta Air Airways Delta A Delta Airways Delta Delta A Delta Delta A Delta Delta A Delta Delta A Delta Delta Air", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Astro D Tanzaniamadmad Dmadrada Terre Terramadmadmadmadgar D Dmadmad Terre Terramadmadmad", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Bra Asmond Aindi Aindi S Sinrul Sinyog S S Bra Cormond Bra Ayogmond A Gagar", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bo Bo Bo Bo Bo Bo Horn Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "A Q Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Che Evans Che Che Grey Che Evanstropic Che Grey Che Evans Che Grey Che Crawford Che Evans Che Che Evans Che Che", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Burglobgebungailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleaille", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Well Well Well Well Well Well Well Farlus Travel Well Travel Travel Well Travelinger Crawford Well Far Well Travel Travel Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Bra Gam Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "tropictropictropic Transformation Tropical Tanzania A insulin Tropicaltran Tropical Tanzania T insulin T insulin Tropical Active Tropicaltran insulin T insulin insulin", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Lindsay Crawford Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Lan Kan Kan Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "fast T T T Ve T T T T T T Thor Ol T T T T Ve T T T T T T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Crawford Crawford A Crawford Crawford Rand Crawford Russell Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Mal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Mar Carlos Mar Mail Carlos Mar A Carlos Carlos Mar Mar Mar Mar Sugar Mar Cor Fern Jamaica Fern Mar Cruz Mar Cor Fern", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Travis Ruf Josh Sugar Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Lion Rosen Atlas Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Garten Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Crawford Rocky Anderson Anderson Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Gall Ross Ross Ross Cor Ga A A Delhi Tel Leon Ross Ross Ga Gall Gall Ross Ross Ross Cor Delhi A Flame Ga", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Z Peza Pepe Zzaizo Z Pe Z Z Pe Tecindcindcind Z Pe Pe Pe Pe Pe Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Holland Holland Holland Viking Danny Holland Tim Holland Holland Holland Stretch Holland Tim Holland Holland Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Maxi Max Half Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Half Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "trancindtrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantran", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "corn Sugar Wool CBD Fit Sugar Lion Ox A A Coclu Ash Oxclu A Her Her Her Her Her Her A A", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "motivtropic Zug Swiss Swiss Swiss Zurtrop Zur Tibet Tanzania Tanzania Tibet Tanzania Tibet Tanzania Tibet Tanzania Tibet Tanzania Tibettrop Tanzania Tanzania", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Jamaica Mo Mo Mohaz Mo Aryog Mo Mo Mo Mo Terri Jamaica Fern Jamaica Fellowship Mo Mo Mohammedclu Ar Jamaica Jamaica", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fernando Fernando Fern Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Panama Fern Fern Fern Fern Fernando Fernando Fern", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "atul Kha Tanzania Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Net Net Portal Net Net Net Net Net Net Net Net Net Communications Portalelles Tel Applications Net Tel Communications Transit Net Tanzania", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "trantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantran", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "mut Mumut Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Kenya Zimbabwe Mu Mu Mu Mu Mu Mu Mu Mu", 0.07692307692307691], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Gartentete B B Box B Croweil J B Btete J A Solomon Has Cro A Fri B Zell B B B", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Kerry Alexander Cor Tra Cor Cor Leopardnett Tanzania Alexander Astro Atlas Alexander Astro Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Tin Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Had D Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Di Di Di Di", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Beanhoc Young C Brass Brass Brass A Brass Coach A Brass Sugar A Brass Coach A A A Aathon Green Brass Cook", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ho Ho Cla Ho Crofold Ho Ho A Ho Cronett Ho Ho Crofold Ho Ho A Ho Ho A Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "tropictropic Young Liberal Young Liberal Young Young Leadertropic Liberal Young Young Young Young Leadertropic Liberal Young Young Young Young Young Young", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Tony Bedfordathon Crawford Thor Crawfordathon Tony Thor Crawford Tony Thor Crawfordathon Tony Bal Duncan Crawford Tony Garathonathonathon Tony", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "trop Progresstrop Progress Gab TajestCap Gab Progresstroptropictropic Atlastroptroptropictroptroptropictroptroptroptrop", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Tanzania Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Că Că Te Că Te Că Te Că Te Că Te Că Te Că Te Că Te Că Te Că Te Că Te Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Boc Cart Boc insulin Boc Boc insulin Boc Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin insulin", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "A Gan Rec Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Erdmé Tarot Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mann Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Logan Kim Kim Logan Kim Kim Kim Kim Kim Kim Logan Baseball Buttercind Kim Kim Kim Kim Logan Kim Kim Logan Kim Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Zaza Za Za Za Za Za Za Za Za Za Za Za Za Za Tanzania Za Za Tanzaniaza Za Za Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Belind Be Johnson Johnson Johnson Johnson Essexfold Bra Tanzania Befold Befold Be Johnson Johnson Essex Johnson Johnson Johnsonfold Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Bro Har Har Har Har Har Har Har Har Bro Bro Har Har Har Har Har Har Thur Bro Bro Har Har", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Fa Ren Fa Fafold Ren A Ga Ren Facind Fa Fa Kel Fa Romclu Ren Ren Fa Fa Ren A", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "É É É Brenda Eich A mac macfind Brenda É mac macletter Brenda É macletter Brandon Brenda É mac mac", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Atlas Terri Tel Tel Tel Tanzaniayog A Ta Sky Suzukiyoggargar A A A A Tai Hay A Jardin Mac A", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fra Fra Fritatihiercaster Fra Fra Fri É Fra Fri Ca Écaster Fr Fra Fra Fricastercaster Press F Fr", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ga A Ti Tmé D A A A A D A A A A Cor Ti Ti Timé T Ti Ti Ti", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "trop Paveltropictropictropictroptropictroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Duncan Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Transformation Tanzania Transformation Tanzania Tanzania Tanzania A Tanzania Tanzania A Tanzania Tanzania A Tanzania Tanzania A Tanzania Tanzania A Tanzania Tanzania A Tanzania Tanzania", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Atizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaiza", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "hoc Bar Bar Bar Egalador Cart Barr Butter Butter Bador Card Duncan Bar insulin Bar A Bar insulin Butter B Duncan insulin", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "peux Tur Tur Tur Tur Tur Tur Turpeux Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Turpeux Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Christine Sintran Sin Met Sin Cin Sin Sin Sin Sin Sin Cin Sin Sin Sin Sin Sin Sin Sin Sin Sin Sin Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W Oui W Box W Box Box W Box Box W Boxrama W Oui W Oui W Oui W Oui W Oui W", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Thur Che Che Strom Butter Che Sussen C Che Su Strom Butter Che Su Strom Butter Che Su Strom Butter Che Su Strom", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Crawford Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Anna Indi Indi Indi Eliungen Bi Bi Bi Bi Biathon Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Den Bra Den Den Den Den Den Den Denhol Bra Den Cro Den Cro Den Cro Den Brahoc Cro Bra Cro Griff", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Corizo Panama Pan Panteteizoizoizo Pan Panama Pan Panama Panama Panama Panama Panama Pan Pan Panama Panama Panama Panama Pan", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Coach Od Coaching Od Od Od Od Od Out Od Od Astro Od Od Od Astro Od Od Od Ras Od Egal Od Od", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Halfmachgar Mentama Men Gan Moi Mengar Menmé Menmach Men A Lionmadmé Men Gan Fern", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Bell Gam Benyog A San Lauf San San Carthoc Cassi Jo Linhoc Jo Glohoc San Carthoc Cassi San San", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Master Magicmondphonemondgold Interactiveart Chrmond Master Magicfoldmondgoldphonemondgold Master Magic Artgaugold Master", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Pi Gi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Gi Gi Gi Gi Pi Pi Pi Pi Pi Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "T Kabtatatataathon T T T T T Tanzania T Kab T Kab T Tanzania T Kab T T T Tanzania T", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Mar Mar Cart Montrom Montromart Cham Atlas Mont Pic Mont Montromgar Mont Atlas Montrom Montrom Montrom", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pierre politiqueeureureureureureureureureureureureureureureureureureureureureureur", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Duncan Murray Murray Murray Murray Murray Con Murraycind Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "His Venezuela Venezuela Car Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Cook Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "foldungenungenungenungenungenungenungenungenungenungenungenungenungen Joel Joel A Joel Joel Hay Joel Joel Joel Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "4chainclucrosshocchuhoc transferhocchuhoc transfercross Panama Seed Moicrossizo A Atlas Moichuchu A", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Raum Alt Alt Maicind Raum Raumkurtangartromrom Alt Alt Maimai Raum Mai Raumcind Moi Raumtangrom", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Arcast Chris Le London Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Tu Tur Tu Tur Tu Tur Tu Tur Tur Tu Tu Er Tu Tur Tu Tur Tu Tur Tu Tu Ta Tu Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Tanzania Christian Christian Tanzania Christian Progress Tanzania Tanzania Christian Trinidad Tanzania Tanzania Christian Trinidad Tanzaniarose Tanzania Tanzania Christian Trinidadrose Tanzania Tanzania Christian", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Ar Keith Keith Keith Keith Keith Keith Keith Keith Pic Cart Mal Thur Keith Keith Colonel Keith Astro Frei Keith Map Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Seed Source SeedFor Seed Sugar Seed Seed Seed Seed Seed Seedcaster Grant Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Jamaica Terri Rolle Ma Tatang Jamaicatangtangtangtangtangtangtangtang Yutang Ta Ma Ma Tangtangtang Ma", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Can Mar Will Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Crawford Lewin Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Coachingtrop Rastrop At Tanzania Tanzania Tanzania Rastrop Tanzania Rastrop Tanzania Tanzania Rastrop Tanzania Tanzania Rastrop Tanzania Rastrop", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Magic Melanie Melanie Ke Keken Melanie Kel Ke Keken Melanie Ke Ke Keken Melanie Ke Keken Melanie Ke Kel", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "troparméedictionstanstanascastabilstabilstabilstabilstabilstabilstabilstabilstabilstabilstabilstabilstabilstabilstabilstabilstabilstabil", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "asca Ky Tai Taj Ky Soft Tanzania Soft Kypeux Ky Trinidadasca Ky Tibet Tibet Ky Soft Kypeux Kypeux Kypeux", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Noah Boom Boom Jo Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "A Indigar Juli Fern Juli Butter Artran Ar Butter Arclu Armé Juli Rom Fern Juli A Armé Fern Juli", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Alexander Cro Astro Cloud Astro Alexander Simmonsfast Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Morgan Morgan Morgan medium Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Caouille Pierre Éouille Pierreouille Éouille Pierreouille É Terremé Pierre Pierre Pierreouilleathonouille Pierre Éouille Pierre", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Duncan Philip Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Atlas Kancard Philip Kan Kan Kan Kan Kan Kan Kan Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ga Tur Ga Ga Ga Gagnahoc Ju Ga A Ga A Ga Ga Ga Ga Ju Ga Ju Manga Ju Manga Ju", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "tumour Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "cindcolo Trinidad Trinidadtroptrop CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "ken Ke Gallkenkenmelizokenmelbournekenmébourne Botair Minemé Ke Ke Galla Tanzania Ke Ke", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "zug Zug  Zur Zur Zur Zur Zur Zurzug Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Pu Pu Pu Gar Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Kar Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Astro Bra Fitmacart Matt Matt Matt Matt Mattart Matt Terriathoncorn Matt Matt Matt Mattball Matt Matt Cook Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Tim Labour TOP TOP TOP TOP TOP OFtropic Tropical Labour Labourfold TOP Top Labour Labourfold Labour Labour buttons Labourfold Labour", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Donaldcastrul Mc Dublin Mc Mc Rundu Donald Mc Dublin Mc Mc Mann Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Hiron Mahoc Maciron Od H Od H Moi Hhoc insulin Hhociron H Tin Hmé Hhoc H", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "tropictropic Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Panamaizo Rod Rodart Rod Lion Rod Rod Lion Rod Rod Cham Rod Rod Rodmond Rod Rodrom Rod Rodrot Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Cit Telekom Astro Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Ben Ben Ben Joshuayog Yo Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Joshuahocclu Yo Ben Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Vertrop Portal Ver Vertrop Vertran Ver Fit Vertran Ver O Ver O Ver Fit Ver Ver Portal Ver Berlin Ver", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Trinidad Trinidad Bass Bass Lac Tanzania Tanzania Tanzania Bass Tanzania Tanzania Bass Tanzania Tanzania Basslor Tanzania Bass Rom Tanzania Tanzania Bass Rom Tanzania", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Car Me Drag Carza Drag press Drag Drag Drag Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Games Jordan Jordan Jordan Jordan Jordan Jordan Jordan Half Jordan Jordan Jordan Games Games Jordan Games Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Russell Tim Gilbert Cart Price Cart Terre Cart Tom Price Price Terri Cart Tom Crawford Terre Cart Cart Cart Cart Cart Cart Cart Cart", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "glob Progressclu organisation Gibesttropic Gib Progress mobilis Gibglobtropic Gibtropictropic Gibtropictropic Gibtropictropic Gibvenir", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Beancorn Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gen Gen Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "troptropcindcindcindtrop Progresstrop Gabpeuxarméearmée Tanzaniatrop Progress Gabpeuxarméetrop Progress Gab Tanzaniapeuxarmée", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "troptropcindcindcindtrop Progresstrop Gabpeuxarméearmée Tanzaniatrop Progress Gabpeuxarméetrop Progress Gab Tanzaniapeuxarmée", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Wang W Wang Wang Taiwan W W Wang Wang W W Wang W Wang W W Wang W Wang Tai Wang Taiwan Wang W", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Ta Rat Rat Rat Rattataart Tai Rat Tan Rat Rat Rat Rat Rat Tab Rat Rat A Rat Rat Rat Rat Rat", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Stephen Corcorncastercastercastercastercaster Do Brarotcaster Do Docastercastercastercastercaster Corcastercaster Corcaster", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Blandu Bla Trahochochochochochochochochochochochochochochocndu Croarthoc Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Logan Portrait Rand cacao Randital Rand Bell Rand Rand Rand Portrait Rand Rand Atlas Randital Randital Randital Randital Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scottcaster Scott Scottcross Scottmé Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Atlas Dick Bean Dickmé Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kongken Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilbert Astro Met Gilbert Arena Gilbert Gilbert Arena Gilbert Gilbert Arena Gilbert Gilbert Gilbert Arena Gilbert Arena Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Indi Jason Re Re Re Re Re Re Re Re Reair Re Re Re Re Re Re Re Re Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Grey Sports Indi Sport Euro Sport Sport Games Gamesgame Tel Sport Euro Games Sportsori Euro Euro Sport Gamesgame Tel Sport Euro", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisa Lacmurballball Lac Mur Mur Cart Mur Mur Cart Mur Mur Cart Mur Mur Cart Cart Murclugar Mur Cart", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Tur Mann insulin Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "stanstangebung Bahraingebung Bahraingebungpostpostgebung Bahraingebungstanrora Qatartropicgebung Bahrainrorapost Gazgebung Bahraingebung", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Marovi Cro Mar Mar Malê  Mar Odoviovi Aballeiro Te Te Te Mar Maroviizo A", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Duncancast Murphy Kil Murphy Murphy Tanzania Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Jamaica Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Temple Temple Temple Kar Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Omni Bruce Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "collar Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "tropicart Belllorart Crobell Crotran Cro Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Smith Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "troptrop Trinidad Tanzania Progress Riorora Riororatroptroptroptroptroptroptroptroptroptroptroptroptrop Gab Gab", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Ar Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "A Christ C C Clor C A C C C C C C C C C C C C C C C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Trinidad Nu Nu Nu Box Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "tropglobglobglobcolocologlobcolocolocolocolocolocolocolocolocolocolocolocolocolocolocolocolocolo", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Atlas Terre Atlas Styleartfour Terre Mailart Atlasart Atlasart Atlasart Atlas Atlasartfour Terre LA LAartart", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "A  Lin Lin Lin Lin cortex cortex cortex cortex Tai Lin Lin Lin mac Tai Lin mac Tai Lin mac mac Et Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "É Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Stuart Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Cu Cartcast Cueirocind Diego Cuball Diego Cundu A Diegoméradarada Diego Cartméhoceiro Diego Cu", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Tur Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Luci On Luci Luci On Luci Luci Luci On Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "C C Cough Marylan C Cclulan C Cclulan Mary C Coughlan Mary C Coughlan", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Ar Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Hassheet Sha Sha Has Has Has Has Hasgar Sha Hascioslor Sha Sha Has Hasgarfold Astro Hasclu", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Scotttropictropic Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Rolle Fran Van Van Haar Fran Van Wer Rom Fran Van Fl Van Van Wer Van Wer Rolle Vankehr Vankehr Rolle Cro", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "straility Lok Iar Tanzania Gall Gall Gall Iar Iar Iar Iar Iar Iar Iar Iar Iar Iar Iar Iar Iar Tanzania Lithuania Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Corrot Cor F Panama Cor F Panama Cor Panama Cor Panama Cor Panama Panama Panama Panama Panama Panama Panama Panama", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Gar Mac Brandonclu Brandon Brandon Brandon Graham Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "peux Tang Tang Tang Tang Tangrora Tanzania CBD CBDboo CBD CBDboo CBD CBDboo CBD CBDboo CBD CBDboo CBD", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "W OS W OS Operating W OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "tropic A A A A A A A A A A A A A Transformation A Transformation rational Uni Transformation rational Uni rational A", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Rob Roger Rogerball Roger Roger Tel Roger Roger Tel Roger Fern Roger Rogerphone Rob Roger Roger Tel Roger Fern Roger Rogerphone", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Green Fin Fin Fin Fin Fin Fin Fin Fin Fin Tele Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Colombiaizoinhoinhoizoizo Panamaizo Panama Panama Panama Panama Panamaiza Kabizo Ga Indi Indi Indiizo Tanzania Tanzania Tanzania", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Tiger Cit Tiger Cit Tiger Cit Tiger Cit Tiger Tiger Cit Tiger Tiger Cit Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger Tiger", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Crawford Pe Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pic Pie Pie Pie Pie Pie Pie Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Crawford Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohl Kohlgraf Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Lauf Geb Kohl Kohl Kohl Kohl Kohlgraf", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Se Se Tagar Se Se Ta Tanzania Te Se Te Tanzania Se Se Ta Ta Tanzania Se Se Se Se Ta Ta", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Cor Pic Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Jo Corfold Cro Cor Corfold Jo Cor Corfold Jo Cor Corfold Cro Cor Cor Cor Corfold Cro Cor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Ohrose Oh Ohhocobos Oh Oh Oh Ohoboshoc Goddess Oh Oh Oh Oh Ohobos Oh Oh Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Sa Sa Ras Sa Ras Ring Ras Ras Sa Ras Ras Ras Ring Ras Jamaica Ras Ras Ras Ras Ras Ras Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Coaching War War Warathon Rugby Gallhoc Tel Telekom Gallathontrop Telekom Bra Telekom Telekom Tunis Telekom Transilvaniaele Telekom Telekom Tunis", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ron Moi Moihoc Ron Moihoc Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Brian Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell Moore Shell Bra Shelltata Shell A Sugar Lac Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "E Panama Del Ga Ga Lion Del Del Ga E Seg Del Ga Del Ga E Seg Del Ga Del Ga Ayogart", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Ga Sha She She Sha A Crawford A A Crawford A Sha Acind Acast A A Shacast Sha Shecast A", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Terre Bean Bean Chris Hu Hu Hu Lin Hu Hu Hu Hu Hu Hu Hu Hu Hu Lin Hu Hu Hu Hu Lin Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Wade Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rod Rob Rob Rod", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "James McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Kil Kenya Rome Luball Rome Lu Lu Luball Rome Lu Luball Rom Rome Lu Luball Rome Lu Luball", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Ga Ga Ga Tang Tang Pic Tang Gatang Games Gatang Games Games Gatang Games Games Games Tang Pic Panama Games Tang", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Mannrain A Rah Rin Rah Bangladeshmode Rah Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh Bangladesh", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "ndu Nundu Ni Choogni Cho Cho Cho Mun Cho Wachstum Cho Cho Cho Cho Cho Mun Cho Cho Cho Cho Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Gar Gar Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Ca Luck Lucas Luck Luck Lucas Rich Rand Sugar Sugar Sugar Laccind Sugar Sugar Sugar Sugar Laccind Rich Rich Rich Rich Rich", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bean Bow Bean Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Lu Candyog Bra Luiza Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Atlaszam Lu", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Plan Tanzania Transformation Plan Plan Plan Plan Plan Atlas Plan Growth Plan Plan Plan Plan Atlas Plan Growth Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Sk Ku Ko Ku Reise Ku Ku Te Ku Ku Te Ku Ku Te Ku Ku Te Ku Ku Te Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Crawfordcaster Crawford Cart Crawford Cassi Logan Cart Julie Julie Bean Bean Met Met Transit Julie Julie Julie Tracy Bean Bean Bean Julie Julie", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Ian Crawfordnett Crawford Modell Jacob Modell Modell Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Mai Leopard Tanzaniaball Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Zimbabwe Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Re A Re Rerul Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Philip Philip Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Ahmed Ga A A Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga G Luck Ga Ga Ga Ga Ga Ga", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "fold Changefold Crist Mel Fettarthoc Mel Str Crohoc Mel Fettgar Cro Cr C Cr Fettgar Mel Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "arméearméearméearméearméecindarméearméearméearméearméegebungarméearméearméearméearméearméearméearméearméearméearméearmée", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "Not Walter He Shefoldgraf He She Thur Beanhocfold He She Beanfoldgraf He She Beanfoldgraf He She", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Ga Gan Duncan Joseph Da Somali Joseph Da Somali Joseph Tanzania Joseph Tanzania Tanzania Da Tanzania Joseph Tanzania Joseph Da Somali Joseph Tanzania Da", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "corn Stephen Stephen Astro Cook Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Hawk Cook Ring Stephen Stephen Stephencorn Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "royrorarora Hawaiiroraradarora Hawaiirora Hawaiirora Hawaii Macrorarora Hawaii Macrora Hawaii Arora Hawaiian Hawaii Tanzania", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver Maifold Ver Mai Ver Mai Reise Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Vari Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Thur Thur Gewicht H Schokolade Thur Thomas Gewicht H Bean Cro Thur Thur Thur Thomas Thomas Gewicht H Bean Hercrossgrav Bean Bean", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann Mann Mann Mann Mann Mann Mann Mann Mannball Mann Mann Mann Gold Mann Mann Mannmé Mann Mann Mannmé Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Ring the Dan Turner Dan Atlas Sus Dan Tra Dan Reed Dan Satter S Turner Transit Dan Satter Lion Lac Dan", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Did Kent Rom Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Tel Nachwuchs optimise Tel Tel optimise A Tel Mallorca A Tel A Mallorcapeux A Tel Tel A Tel A Tel A Tel A", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Gall Arm Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Modellhoc Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Modellhoc Gro Gro Gro Gro Fett", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "insulin Astro insulin Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama insulin", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Wi Bradley Bradley Bradley Bradley Bradley Wi Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyr Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Lu Bra Bra Bra Astro Bra Bra Bra Bra Bra Bra Bra Bra Bra Braathon Cook Cook Cook Cook Cook Cook Bean Cook", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Cor Cor Cor Cor Cor Cor Cor Cor Atlascard Pal Palin Palcardgraf Pal Cart Lion Pal Pal Cor Pal Pal", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Ak Has Has Ak Has Has Has Ak Has Has Has Has Ak Has Has Has Ak Has Has Has Has Ak Ak Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Kent Gar Gar Crawfordcind Gargau Cartgar Gar Terrecind Gar Crawford Gar Gar Terre Gar Gar A Garmond Gar Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Ga Nicole Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cor Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Erwear Er Couträgerfind Ring Erwear Er Cou Rolle Erwear Couturwear Er Couturwear Couarttur", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Rhode medium Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Rob Robinhoçocorn Flameinhoinho Robinho Bra Rob Rob Terri Bra Flameinho Robinho Robhocinho Braphone", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bagglobgar Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "tata Mas Masaga Mashoc Mashoc Mashoc Masizophone Mashoc Mashoc Mashoc Mashoc Tanzania Masmach", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Gi T Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Math Cand Moi  Atlas Moi Moi Moi Moi Moi French Terri Moi Moi Moi Moi Moi Moi French Terri French Moi Moi Moi", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "hashas Sha Sha Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Luci Bra Luci Flor Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Paol Paol Paol Paol Paol Bin Paol Bin Tinpha Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol Paol", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tan Tan Umyogmé Tan Tan Tan Um Tan Tan Tan Umfoldgargar Tan Tan Tan Tan Tan Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Bean Ge Bean Njj Kj J J Mun Hanj Kj Mken Bean J Mun Hankenjken", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Bel Ferr Ferr Ferr Bel Ferr Ferr Ferr Bel Ferr Ferr Ferr Ferr Bel Ferr Ferr Ferr Bel Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Berlin Tennis Berlin Berlin Tennis Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "athon Astro Astro Astro Astro Astro Astroathon Astro Astro Astroathon Astro Astro Astroathon Astro Astro Astroathon Astro Astro Astroathon", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Garrau Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Tanzania Gar Gar Gar Gar Gar Gar Lauf Gar Gar Gar Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jamaica Jimmy Beanball Bull Jimmy Beanball Bull Sugarballball Bull Beanball Beanball Bull Beangar Beanball Bean Bean", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Mis Mis Mis Kab Misgar Kab Misgar Kab Misgar Kab Misgar Kab Misgar Kab Misgar Kab Misgar", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "trantropyog Asbuatulyogtropictropnduyogyog Eu Celsiusrulyog Astran Ayogyog Jamaicayogyog", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC Pic McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Leader Green Grid Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Kab Tanzaniahoc Mad Mad Mad Malgar Mad Mad Cro Tanzania Malgar Madpha Mal Madgar Agar A Kabyog", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "lot Anne Anne Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van Van", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Progresstrop Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Hannah De De De De De De De De De Deshochoc De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Essex Record Indi Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Bell Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Astropeux De Mathcode De De Decastart De Decast Cro Deart De Decasthoc De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Lac Lac M Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lauf I", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Hamza Am Hamza Am Hamza Am Hamza Am Hamza Am Hamza Bean Ham Am Am Ham Tanzania Ham", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Heidelberg Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "flavour Dublin Dublin Dublin Dublin Dublin Dublin Fit Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Fit", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Romania Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Cor Donmé Don Don Don Don Don Don Cor Don Don Don Don Don Cor Don Don Don Don Don Cor Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Westliant Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Aug Atlas Schmidt Bean Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "ordinationciosstanmont Milanizoarméestanarméeordination Milanrada troptrop A Tanzania Milan Aarméediction Milan A Tanzania", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Var Adri Adri Adri Rod Corgar Fern Gonzball Adri Adri Rodeiroball Rod Adri Adri Crocastball Adri Adri Rod", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser Fraserfold Fraser Corfoldfoot Fraser Fraser Find Fraser Fraser Fraserfoot Fraser Find Fraser Surrey Fraser Fraser Find Fraser Surrey Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Heather Bresch Bre Bresch Bresch Bresch Bresch Brebrach Lac Brebrach Bra Bre BreschGF Bre Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "5tropictropictropictropictropicliantlor Sugar Tanzanialiantcorp Tanzania Municipal Sugar 5corpcorpmacizoliantcorpcard Thomson", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Daciandu Ciolo mac Dacia Ciolo Ciolo Ciolo Ciolograf Dacia Dacia Dacia Ciolograf Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Sultan Suzuki Yo Suzukigaryog Yo Yowasyogyogyogyog Yo Hasyog Yo Has Yo Has Kabyoggar Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis É More More More Lion More Louis More More Gar Lacazo É More More More More More More More More More More", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Crawford Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Ser Med Ber Ber Med Ber Ber Med Ber Ber Tanzania Ser Med Ber Ber Tanzania Mal Med Ber Ber Tanzania Mal Ber", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Progresstroptroptroptrop Trinidad Rio Tanzaniatrop Tin Rio Riotropic Riotropicpeuxtrop Rioathon Rioathon Riotropic Objective", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bourmont Bourmont Bourérimont Lacmontmont Lacmont Lacmontmont Lacmont Lacmontmont Lacmont Tanzaniamont", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Rein Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Coach Sauasca Sau Sau Sau Luckathonathon Sau Saukehr Sau Saukehr Sau Sauathonathon Sau Sau Sau Astroathon", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "schlecht Ti Ti Ti Ti Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Cont Albert Albert Cont Albert Cont Albert Cont Albert Cont Albert Albert Cont Albert Albert Cont Albert Albert Cont Albert Cont Albert Cont Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Terre Todd Toddlor Rot Todd Ring Todd Ro Cook Ro Cook Ro Cook Ro Cook Todd Ro Cook Cro Ro Rokit Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Aizo Asian Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Sky Sky Satellite Boxcastermonttele Sky Satellite Boxcard Box Satellite Boxcastertran Box Bean Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Charlotte Hor Bell Hor Hor Hobby Hor Hor Hor Hor Tele Hor Hor Tele Hor Hor Tele Hor Hor Hor Magic Hor Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "Fern A C A F A C A Ccind C Acind C Acind C C C A F A Pic C", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur Mur Mur Manga Mur Mur Manga Mur Mur Manga Mur Mur Mur Manga Mur Mur Mur Manga Mur Mur Murtata Mal Mal", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Terre Terre Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Trinidadtrop Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidadrora Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Art Rhode Rhode Rhode Rhode Rhode Art Rhode Rhode Rhode Rhoderora RhodecluAfrica Rhode Rhode Design Rhode Rhode Rhode Rhode Rhode Rhode", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Sage Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu mac É Cu mac mac mac mac mac taille mac mac mac macehlt mac mac mac mac mac mac mac mac mac", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "A Shescript M Her M He He He She M He He He He He He He He He He He He He", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor Victor Thor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victorlink Victor Victor Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Roncaster Coach Fern Ron Emerald Emerald Ron Ron Cor Coach Ron Emerald Emerald Ron Roncaster Ron Ron Ron Roncaster", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Carolinaloomliant Luck Carolinaathonathonathonathonathonathonathonathonathonathonathonathonathonathonathonathonathonathonathon", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "S Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "booboo tumour Freedom Freedom Freedom Tanzania Freedom Freedom Freedom Freedom Freedom Tanzania Trans Freedom Freedom Trans Trans Freedom Trans Freedom Trans Trans Freedom", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "indi Pra Luck Pra Luck Pra Luck Pra Luckindi Pra M Lucktang Moi Pra Pratran Pra Pra Luck Pratran Pra", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Woobos Womac Womacgraf Wo Womacgraf Wo Womacgraf Wohochochoc Wohochoc Wohoc", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Ch Ch Ch Bellsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheet Ch Bean Bean Bean Bean Bean Bean", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur Bean Tur Thur Tur Thur Tur Thur Tur Thur Tur Thur Tur Thur Tur Thur Tur Thur Tur Thur Tur Thur Tur Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Lindsay Duncan May May May May May May May May May May Mai May May May May Cor May Mai Mai May May May", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Ma Hisuer Ma Ma Ma Ma Ma Ma Laccind Ma Ma Lac Moi Fern Fern Ma Nu Ma Feder Ma Nu Ma", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "clutropic optimise Welsh Welsh Welsh Cynataltrop Welsh Welsh Wales Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Bball Ryan Shannon Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Bean Ryan Ryan medium Ryan Ryan Beancorn Ryan Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Er Er Mc Leopardungen Mc Mc Mc Ringmondfold Mc Mc Mc Games Mc Mc Mc insulin Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "globglob Bo Bo Terri Bo Bo Bocindcind Bocind Trinidad Governance Bo Bo Municipalcind Tanzania Bo Bo Municipalcind Tanzania", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Brown Williams Williams Williams Williams Williams Williams Williams Turner Williamsmond Williams Williams Williams Tanzania Williamsphone Williams Tropicalphone Williams Butterphone Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Indi Inditroppeux Brapeux At Malpeuxpeux Malpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Ant Trinidadartartartartartartartartartartartartartartartartartartartartartart", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Al Bein Be Betropic Beput Al Becind Candgraf Be Be Be Be Be Be Be Be Be Be Atlas", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrarimarin Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Gu Gu Catherine Gu Catherine Catherine Gu Galltropic Gu Catherine Catherine Catherine Catherine Gu Gall Gu Catherine Terri Gu Gu Catherine Ga", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Nachwuchs Ro Ro Indi Ro Cro Ro Cro Ro Cro Ro Cro Ro Cro Ro Cro Ro Ringrose Ro Ringtran Cor Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont Mont Ellismont Mont Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Jamaica Jamaica Jamaica Atlas Atlas Atlas Atlas", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Brandon Fit Thomas Thomas Thomas Thomas Thomas Thomas Thomas Tim Thomas Thomas Thomas Thomas Timhocathon Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Braathon Bra Bra Bra La La La Terre La La Terre La Bra La Terre La La Terre La Bra La Terre La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "stan Turkehrtroptropicphone Hortata A Aliant A Tanzanialor Tanzania Taj Berlin Tanzania T A At T Hamburg Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Thor Thor Thor Thor Thor Thor Jagkreuz Thor Thor Thor Half Thor Thor Thor Thor Thor Thor Thor Half Thor Thor Thor", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "trantranmed Jo Afait D Amed Lionmémed Java Jo Amed Lionclumedhocfait Dou Jo", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Lybrand Ly Lybrand Ly Lybak Lybak Lybak Lybak Lybak Lybrand Ly Lybak Lybak", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Cablecind Cable Signal Cable Cable Bell Cable Bell Vince Cable Coach Terre Terre Cable Bell Terre Terre Cable Bell Vince Bell", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Terre Din Bou Bou Bou Bou Terri Cloud Bou Bou Bou Bou Bou Bou Bou Bou Terri Bou Bou Bou Tanzania Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "peuxarméearméearméearméearméecindtrop Tanzania Tanzania Tanzania Tanzania Gablor Aarméearméearméearméearméearméearméearméearmée", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Yu cricket Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Astro Math Math Math Math Math Math Math Math Math Astro Math Mathmé Math Mathmé Math Mathmé Math Mathmé", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Picnett Pic Maccross Cor Cor Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Pic Venus Venus Venus", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kil Kevin Kevin Fern Kevin Cro Kyle Jamaica Kevin Kevin Kevin Kevin Kil Kevin Kil Kerry Kevin Kor Kevin Kevin Kerry Kevin Kil Kevin", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan Stan Stan Stan Stan Stan Stan Stan Beanhoc Stan Stan Stan Stan Stan Stan Stan Stan Stanhop Cro Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Objectivetropic Sa Satropic Progress Progresspeuxboobooboomodebooboobooboobooboobooboobooboobooboo", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Ruf Suzuki We Bra Bra We Butter We Bra Bra We Butter We Bra Butter We Bra Bra Bra We Sage Butter We Butter", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Auckland Wellington Auckland Auckland Auckland Auckland Auckland Auckland M Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Cart Cor A Cor Gaizo Paol Pier Paol Pier Pier Paol Pier Paol Pier Paol Pier Paol Pier Paol Pier Paol Pier Paol", 0]]}