{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Crawford Marathon Oliver Marathon Marathon Oliver Marathon Od Oliver Marathon Oliver Nelson Oliver Marathon Oliver Marathon Oliver Miss Oliver Marathon Crawford Oliver Marathon Crawford", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Gam Gam Gam Bush Bean Gamträger Gewicht Ale Gam Beanbü Ale Gam Bean Beanbü Bean Bean Bush Beanbü Gam tumour", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Se Te Ta Se A Ta Se A Ta Se A Ta Se Te Se Se Te Te Se Se Java tanar Se Ta", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Te Se Te Se Ta Se Se Kenya Se Se Kenya Se Se Kenya Se Ta Se Se Ahmad Se Se Gab Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Ar Ar insulin Var Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Nachwuchs Tanzaniasicherung Spice Nachwuchs Nachwuchs Spicesicherung Spice Nachwuchs Spice Nachwuchs Spice Nachwuchs Spice Nachwuchs Spice Nachwuchs Spice Nachwuchs Spice Nachwuchs Spicesicherung", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Bra Riv Riv Riv Riv Rivcindcind Riv Rivball Riv Riv Rivcindcind Ring Lauf Retro Riv Rivcindital Tel", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Suzukitata Jamaicarulrultangrulrul medium Jamaicarul Jamaica Tel J Bra J medium Moi Jamaicamé Bra J Kenyahoc", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "tropictropictropictrop Change Tanzania Young Tanzania Rotary Young Tanzania Nachwuchs Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Sacorn Sa Crawford Sa Crawford Sa Crawfordbind Half Crawford Zimbabwe Gewicht Croänder Sa Macgau Sa Crawford Sa Crawford Sa Crawford", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "roselindlindlindlindlind Rothssenlind Roth Incrosecindroselind Telsili Telmettantlind Rothmond Tel Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "tropic Mart Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "peuxarméearméearméearméegebunggebungarméearmée croissancearméegebunggebungarméearmée croissancearméevenirgebungcindordination Passicherungarmée", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "AST Wachstumtroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "peux nor norlorhocballlexichoc Panama Lionhochochochoc É Panamahocradahochocrada Panamatropichoc", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Nachwuchslose insulin Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Wachstum Wachstum insulintran Wachstumpong Leopard Wachstum Wachstum insulin Wachstum Wachstum", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Ring Pa Pa Lauf Ring Ring Ring Pan Ringrom Ring Pa Pa Laufmap Pa Pa Kil Raummar Ring Ringclu Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Ring Ring Ring Pa Pa Ring Ring Ring Pa Pa Pa Ring Pa Pa Pa Ring Pa Pa Laufcastclu Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "graf Cartrul Panamayog Panamatangball T changementball Leopardyogball Leopardtragen Cart Atlasungentangballrot Lball", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Luci Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "mango Hernandez Hernandezfoldbrachcorn Panama Panama Panama Suzuki Panama Suzuki Panama Suzuki Cruz Cruz Cruzrade Panama Panamaeirotropictropictropic", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostar Tanzania Tel Jamaicabournefold Internationalbournebourne Tanzaniabourne Tanzaniaphone Golden Travel Sugar European International Euro Telhocträger Euro", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bob Crawfordmad Braopérationopérationpeux Bra Bra Bean Bra Tim Bra Tim Bra Tim Bra Bean Bra Tim Bra Bean Bra Tim", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "To Brandon Brandonfold Heat Brandon Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Brandon Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bri Lac Bri Berlin Bri Berlin Peut Peut Bri Cart Bri Berlin Bri Berlin Bri Bier Cart Bri Cart Bri Cart Bri Cart Bri", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "flavouravanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavance", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "izo garçonträger Oli Oli Gi Gaclu Gi Oli Girou Gi Oli Gi Girou Oli Oli Oli Oli Lion Leopard Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Austausch Austauschcindcindfoldfoldfold Bendfoldhocfoldcind Bend Bend Beancindcindträger Crawfordtran Jennifer Butter Bend Bend", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "tumour Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "optimisesicherung Maxathon Maxathon insulin Max Max relativ insulin insulin Astro insulin insulin insulin insulin Astro insulin Max Max Bra relativ insulin", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Leopardänder Lindsay Earnlays A Gan Cart Duncanänder A Blair insulin Afold Earn Earnänder A Austausch Highland Duncan Gan Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Gewicht Nachwuchs Maroc Nachwuchs Nachwuchs Maroc Nachwuchs Maroc Nachwuchs Maroc Nachwuchs Maroc Nachwuchs Maroc Nachwuchs Maroc Nachwuchs Maroc Nachwuchs Maroc Maroc Maroc Maroc Maroc", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Crocornträger Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sau Sau Sau Sau Saushi Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sauänder Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "La Lafast La La É É Lacmé Galink Lagar La La Picfold La Lac La Pichocmé La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Crawford Crawford Andersontran Anderson Lindsay Crawfordfold Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Tecast Fitgau Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "ehlt Rand Hor Hor Hor Hor Hor Hor Hor Hor Gall Hor Hor Hor Hor Hor Hor Fern Cro Gewicht Cro Sugarssen Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Grey Grahamtropic Med Graham Graham Graham Graham Graham Graham Graham Kenteira Graham Graham Graham Graham Graham Graham Med Gewicht", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "cind Gacindluti Luck Luck Luck Coachlake Coach Ga Emerald Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Harold Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Transit Atlasgar Sugar Sherman Coach Sugar Sherman Lion Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Trinidad Cor Panama Mac Mac Rom insulin Panama Mac Rom Kab Panama Mac Rom Kab Panama Mac Rom Kab Mac Macdrücken Kab", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Atlas Trans Airways Delta Trans Atlas Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Terramadizomadmad Terramadtragen Terramadmadmadmadmad Terra Dmad Terra Drada Terre Terre Terramad", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Bra mangoänder Indirul Flamerulmond Emeraldrul Emeraldänder Ring Str Sin avoirträger Ring Strträger Ringmond kann Cand", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Eubühoc Ga Astro Adelaidehoc Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Chang Q Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Checorn Te Che Evans Brisbane Che Evans Che Evanstropicilliers Che Evanstropicmé Che Evanstropicmé Che Evanstropic", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "glob Wachstum Wachstum Wachstumarméegebung Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Nahrung Wachstumpeuxgebunggebunggebunggebunggebunggebung Wachstumgebung Wachstum", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "corn Well Well Travel Welllexiclexic Well WellWelllexic Well Well Well Shermanbrach Crawford Well Well Well Half Travelador Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Bratata Organisyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyog", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "tropictropicsicherungtropicdictiontropickehrkehrdictiontropictropictropictropictropictropictropictropictropictropictropictropictropictropictropic", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "kehr Crawford Mitchell Mitchell Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kantung Atlasisiert W Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Veverkehr Dahl Ol Tméhoc Tim changer Ol T Mun T T T T T Tvevehav Tfast Transfer", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Crawford Crawford Crawford Crawford Crawfordcind Crawford Crawford Crawford Crawford Crawford Crawford Crawford Melbourne Crawford Crawford Crawford Russell Crawford Crawford Crawford Crawford Crawford Crawford", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Tanzania Maltropic criz Pal Mann Pal Mann Pal Manncard Malträgeritalmal Pal Pal Pal Mann Pal Pal Pal Pal Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "cicl Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Tim Mar Carlos Mar Carlos Carlos Carlos Carlos Carlosinho Carlos Mar Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Travisfoldtata Josh Russell Sugar Josh Sugar Josh Sugar Josh Sugar Josh Sugar Cor Josh Joshfold Josh Josh Josh Josh Her Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosenlind Rosen Sugar Rosen Rosen Rosen Rosen Rosen Gartenkreuz Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosenänder Butter", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Atlas Rocky Atlas Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Leon Valentin Ross Ross Ross Ross Valentin Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Te Z Pe Z Pe Tehoczan Z Pezaizo Fern Coach Peza Coachcind Peza Za Z Pe Z", 0]]}