{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "A Oliver Oliver Oliver  Oliver A Oliver A Oliver Oliver A Oliver Oliver A Oliver Oliver A Oliver Oliver A Oliver A A", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "A A A A A Gam A Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Te A Se Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Danish Capital Denmark  Denmark Danish Capital Denmark Denmark Capital Denmark Capital Denmark Capital Denmark Capital Denmark Capital Denmark Capital Denmark Capital Denmark Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Bra A", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Du Crawford Du  Du Du  Du Du  Du Du  Du Du  Du Du  Du Du  A", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Gold Roth Roth Roth Her Roth Roth Her Roth Roth Gold Roth Roth Roth A Roth Roth Roth Her Roth Roth Her Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Mart Lind Mart Lewicka A Mart Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "T A A A A A A A A A A A A A A A A A A A A A A A", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Panama A A A A A A A A A A A A A A A A A A A A A A A", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Berlin Pirate Berlin Pirate Berlin Pirate Berlin Berlin Pirate A Berlin A Berlin  Berlin A Berlin A Pirate Berlin A Berlin A Berlin", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa Pa A Pa T A T T T T T T T T T T T T T T T T T T", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Pa Pa  Pa T Pa T  Pa T T T T T Te T T T T T T T T", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Tangés  Téés É Éés Reise Tés Tés Tés Tés Tés Tés T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "A  A Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "A A A A A Terre A A A A A A A A A A A A Terre A A A A Terre", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Euro Star International Limited International Limited International Limited International Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bra A Bra A Bra A Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Heat Brown Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "A", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Oli Oli Oli Oli Oli Oli Oli Oli  Oli  Oli  Oli  Oli  Oli  Oli Rom Oli Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "A  A    A    A    A    A", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Watson Watson Watson  Watson Watson Watsonart Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "A A A Max Max Max Max Max A Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "A A A A A A A A A A A A A A A Earn A A A A A A A A", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Te Te Te Te Te Te Te Te Te Te Te A A A A A A A A A A A A", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Khan Sau Khan A Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "A Er   Er  A    Er  A  A    A    A", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Anderson  Brown Anderson  Brown Anderson  Brown Anderson  Brown Anderson A Anderson  Brown Anderson A", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessica Jessica Wa Terre A A A A A A A A A A A A A A A A A A A A", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "A Hor Hor A Hor Hor Hor Hor Hor A Hor Hor Hor Hor A Hor Hor Hor Hor A Hor Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Med Graham Graham Graham Med Thor Graham Graham Graham Graham Graham Graham Med Thor Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac His His His Panama His His His His His His His His His His His His His His His His His His His", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Delta Delta Delta Air Air Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Indian A A A A A A A A A A A A A A A A A A A A A A A", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "A A  Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lin", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "A Che Evans Che Evans A A A Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "A Ky A T A Ky A T A Ky A Ky Ky Ky Ky Ky Ky Ky Ky Ky A A T T", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Far A T T Washington T T Travel A Travel A Travel A Travel A Travel A Travel Travel A Travel Travel A Travel", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "W Kan Sen Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Half A T A F Ty T T T T T T T T T T T T T T T T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "A  Pal Terre Pal Terre Pal Terre Pal Terre Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall  Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "A A Carlos Carlos Carlos Carlos Carlos Carlos A A A A A A A A Jorge A A A A A A A", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Josh A Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen A Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Rocky Anderson  Rocky Anderson Anderson Anderson Anderson  Rocky  Rocky Anderson Anderson Anderson Anderson Anderson  Rocky A Rocky Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Z Pe Pe Lac Pe Pe  Pe Lac A A A A A A A A A A A A A A", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "A A Danny A Danny Holland A Danny Holland A Danny A A Danny Holland A Danny Danny Holland A Danny Danny Holland A", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Max Max Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "PA Pennsylvania Pennsylvania Pennsylvania Pennsylvania Pennsylvania Pennsylvania Pennsylvania Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania PA Pennsylvania PA Pennsylvania PA PA PA", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "A Zur Swiss Switzerland Swiss Swiss A A A A Zur A Swiss Swiss Swiss Swiss Switzerland Swiss Swiss A A A A A", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Mo Mah Maha Mo  Mo Tanzania Mo Atlas A Jamaica Jamaica Jamaica A Jamaica Jamaica Jamaica A Jamaica Jamaica Te Mo A Jamaica", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fernando Fernando Fernando A Fern Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Kha Kha Kha  Kha  Kha  Kha  Kha  Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Communications Communications Data Net Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Mu Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe", 0.07407407407407407], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "J A  A  A A A A A A A A A A A A A A A A A", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "A", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Stoart Art Sto Stoart Sto Sto Art Stoart Sto Stoart Sto Sto Art Stoart Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "A Had Had A Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di A A A A A", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Young Young Young Young Young Young Young  A T T T T T T T T T T T Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "A A Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Ferr Ferr Ferr Ferr Ferr River Ferr Ferr Ferr River Ferr Ferr Ferr Ferr River Ferr Ferr Ferr Ferr River Ferr Ferr", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "A Rou Rou Rou Rou  Rou  Rou Rou  Rou  Rou  Rou  Rou  Rou  Rou  Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "A A A A A A A A A A A A A A Tony Thor Cart A A Thor A A A", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Te Te Te Te Te Te  Te Te Te Te Te Te Te Te Te Te Te  A A Te Polonia Polonia", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "A Kal Kal Kal Od Kal Kal A A A A A A A A A A A A A A A A A", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Li Shi Li Fit Li  Li A Li Li A Li Li A Li Li A Li Li A Li Li A Li", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Bean Teând Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc A Boc Boc  Boc Boc A Boc Boc A A A A A  Boc A A A A A A A", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Ta Ta Sultan Ta A Ta Gold Ta Ta A Ta Gold Ta A Erd Ta Gold Erd Ta Gold Ta A Erd Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "A A A A Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Bean Logan Logan Logan Stadium Stadium Cent Logan Logan Logan Cent Logan Logan Logan Logan Cent Logan Logan Logan Logan Logan Logan Logan", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "A Alma  A Alma Za  Za  Za  Za  Za  Za  Za  Za  Za A", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Bra Be Bra Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro A A Bro Newton A A A A A A A Bro A Bro A Bro A Bro A Bro A Bro A", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Fa Durham                     A", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "A Brenda A Ga A Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Amos Amos Amos A", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fri Fra A Fri A", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "nach Czech Czech Atlasnach Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech Czech", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "A A Bank A A A Bank A A A A Bank A A A Bank A A A A Bank A A", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "A El El El A A A A El El El El A A A A A A A El El A A A", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "A A A A A A A A A A A A A A A A A A A A A A A", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Tur Tur Tur Tur A Tur Tur Tur Tur Tur Tur A Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "A A A A A A A A A A A  Sin Collins A A A A A A A A A A", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "A Box T A A A A A A A A A A A A A A A A A A A A A", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Che    Che  A A A Che A Che A Che A Che A Che A Che A Che A Che", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Eli Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Columbus Pan Columbus Pan Columbus Pan Inc Panama Pan Columbus Pan Inc Panama Pan A Pan Columbus Panama Panama Panama Pan A Pan", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "A Od Od A A A A A A A A A A A A A A A A A A A A A", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "A Men Men A Men Men A Men Men A Men A Men A Men A Men Men A Men Men A Men Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Te Master Pic Cook Magic Master Magic Cook Magic Master Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Pi A A Pi Pi Pi Pi Pi Pi Pi Ep A Pi Pic A A Italian Italian Italian Italian A A A A", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Ta A", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Mar Mont Mont Mont Mont Mont Mont Mont Mont A Mont Mont Mont A Mont Mont Mont A Mont Mont Mont A Mont Mont", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "eur Pierre Pierre French French French French French French French French French French French French French French French French French French French French French", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray  Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Bolivia Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "A Joel A A A A A A A A A A A A A A A A A A A A A A", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "A   A A A A A A A A A A A A A A A A A A A A A", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "A  Chris Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "A Tuus Tu A Tu Tu A Tu Tu Tu Tu A Tu Tu Tu A Tu Tu Tu Tu Tu Tu Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Christian Christian A A A A A A A A A A A A A A A A A A A A A A", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Keith Keith Pic Keith Art Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Seed Source Enterprise Cloud Data Data Data Seed Seed Enterprise Cloud Seed A Seed Data Seed Seed Seed A Seed Seed Data Seed Seed", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ma  Tai Ta Tang Ta Ta Ta Ta Ta Ma Tang Ta Ta Ta Ta Ta Ta Ta Ma Tai Tang Ta", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Sharon Lewin Sharon Le Win Le Win Le Win Le Win Le Win Le Win Lewin", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie A A Melanie A A A A A   Te A A A A  A A A  A A A", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Ky A Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "A Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "A Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Juli Rom Rio A A Juli Rio Rio Juli Rio A Rio A A Juli A Juli Rio Juli Rio A Rio A A", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "St A A A A A A A A A A A A A A A A A A A A A A A", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Pierre A A   A  A  A   A   A   A   A A", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Philip  C Atlas  Atlas   Atlas   Atlas   Atlas  Atlas   Atlas   Atlas", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "gna A A A Thor A A Ga Ga Ga Ga Ga Ga Ga Ga Manga A Manga Manga Manga Manga Manga Manga Manga", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Ale A  Ale  Ale  Ale  Ale  Ale  Ale  Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Bat Battrop Bat Battrop Bat Bat Tang Panama Bat Bat Central Bat Battrop Bat Bat Central Bat Batstan Bat Bat", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Ke Ke Gall A Ke Vin Ke Vin Ke  Ke Vin Ke Vin Ke  Ke Vin Ke Vin Ke Vin Ke Vin", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu  Pu Ring A Pu  A  A  A  Pu   Pu Ring  Pu  A  A", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Car Car Car A Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt   A", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "A A A A A A A Mc Mc  Mc  Mc  Mc  Mc  Mc  Mc  Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Od A A A Od Kin A A Moi Kin A A A Moi Moi Moi Moi Moi Moi Moi Moi Od", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Math Math Math Math A Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele T Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Benyou A  Yo Benyou A A A  A A A A A A A A A A A A", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Rad Fit Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag  Dragê", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "A  A A A A A A A A A A A A A A A A A A A A A A", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Gib Labour Labour Labour Labour Labour Labour Labour Labour Gib Gib Labour Labour Gib Gib Labour Labour Gib Labour Labour Gib Gib Labour Labour", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "A Gen Gen  Gen Terri Gen N Gen A Gen  Gen Gu Terri Gen Gen A Gen  A Gen Gen Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Han W Wang Shin Wang Han Taiwan Wang Han Wang Huang Wang Huang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Rat A Rat A A Rat A Rat A Rat A Rat A Rat A Rat A Rat A Rat A Rat A Rat", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Bla  Hart Bla Tra Bla Bla Tra Bla Bla Tra Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Art Art Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Kong Kong Gate Kong Kong C Kong Congo Kong Kong Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert  Gilbert Arena A Gilbert A Gilbert Arena A Gilbert A Gilbert Arena A Gilbert A Gilbert Arena A A Gilbert A Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "A Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re F Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "A A Martin A Martin A Martin  A Martin C Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Schul Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Games Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Mur Bean mac A A A Art Art Art Art Art Art Art Art Cart Art Art Art Cart Art Art Art Cart Art", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "A  A A A A  A  A  A  A  A  A  A  A  A", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "A Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Marovi A A A  A  A  A  A  A  A  A  A", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy A Murphy A Murphy A Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "A Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce Bruce Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "A  Hamilton   A    A   A   A   A   A", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Rio Rio Rio Rio Rio A Rio Rio Rio Rio Rio Rio Rio A Rio Rio Rio Rio Rio Rio A Rio Rio Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Guide Guide A Guide Guide Guide Guide A Guide Guide Guide A Guide Guide Guide A Guide Guide Guide A Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "A A A A Art A A A A Art A A A A A A A A A A A A A A", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Costa  Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Li Lices Li Tai Li Tai Li Tai Li Tai Li Tai Li Tai Li Tai Li Tai Li Tai Li Tai Li", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Atlas Local Local Atlas Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Lin   Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor  Cor Cor Ben Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "A A Diego  A A A A A A A A A A A A A A A A A A A A", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Tab Ahmad Ahmad Ahmad Ahmad A Ahmad Ahmad Ahmad Ahmad Tab Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "A A A A A Luci A A A A A A A A A A A A A A A A A A", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "C A A C A C A C A C A C A C A C A C A C A C Mary C", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Rom A A A A A A A A A A A A A A A A A A A A A A", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Lithuania Lithuania  A Lithuania Lithuania A Lithuania A Lithuania Lithuania A Lithuania Lithuania   Lithuania  A Lithuania A Lithuania Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "A  A  A  A  A  A  A  A  A  A", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Bra A A Bra Bra A A  A A A A A A A A A A A A A A A", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Chang Chang A District Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang District Chang Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "A A Gabriel A A Gabriel A   A  A  A  A  A  A  A", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "A Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Ann A  A A      A     A     A", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohl Kohl Berlin   Kohl  Kohl  Kohl  Kohl  Kohl  Kohl  Kohl  Kohl  Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se  Sei A Se Ta Se Te Se  Se  Se  Se  Se  Se  Se  Se", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Br Br Br Br Bra Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pie Pic Pie Pic Pie Pic Pie Pic A Pic Pic Pie Pic A Pic Pic Pie Pic", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "A A A Did A A A A A A A A A A     A A A A A A", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Jo  A A  A  A  A  A  A  A   A  A", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "A A Na Na A A A A A A A A A A A A A A A A A A A A", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "A  A A A A A A A A A A A A A A A A A A A A A A", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Brian Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell  Shell Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "A Ga A Ga A Ga Ga Del Del Ga Del Del Ga Del  Del Ga Del  Del Ga Del A A", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Hu  A A A A Bean A A A A A A A A A A A A A Bean A A", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Ring  A Rob Ring", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McC McC McC Ga McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "A Rome Lu Lu A Rome Lu Rome Lu A Rome Lu Rome Lu A Rome Lu Rome Lu Rom Rome Lu Rome Lu", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Sport Ga  Ga Sport   Ga Ga Pic Sport Sport Sport  Pic Ga Ga Pic Ga  Sport Sport", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah Rah Rah Rah Rah Rah A Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Nu A Nu Cho A Cho A Cho A Cho A Cho Cho A Cho Cho A Cho Cho A Cho Cho A Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "A Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Lucas Rich Rich A A A A A A A A A A A A A A A A A A A A A", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Alma A Alma Alma Alma  Alma A Alma Alma A Alma Alma A Alma Alma A Alma Alma A Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "A A A A     Hazard Hazard   Hazard", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku  Ku  Ku  Ku  Ku  Ku  Ku  Ku  Ku  Ku  Ku  Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Julie    Pic Julie Pic Pic Pic   A A    A Logan A A Pic", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "A Dominique  A A A A A A A A A A A A A A A A A A A A A", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "A Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "A Sho A A A A A A A A A A A A A A A A A A A A A A", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "A Re Re Re Re Re Sri Re A Re Re Re Re Re Re Re Manga Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Philip Philip A Philip A Gall A Gal Gal Gall Gall Gall A A Gall  A Gall  Gall A Gall  Gall", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "A A A Ga Luck A A A A F Luck A A G Luck A A G Luck A G Luck A A", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "A Mel  Cr C Cr  Cr C A Cr  C Cr  Cr C Cr C Cr C Cr C Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "A A A A A A A A A A A A A A A A A A A A A", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph A A A A A Da Da Da Da Da A Da A Da Da Da Da Da A Da Da Da Da", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Stephen Stephen A Stephen Stephen A Stephen A Stephen A Stephen A Stephen A Stephen A Stephen A Stephen A Stephen Stephen A Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "A Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii A Hawaii Hawaii A Hawaii Hawaii Hawaii A Hawaii Hawaii A Hawaii Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "A A      Gall   Ver Reise Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "A Thor     Thor      Thomas   A", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann Mann F Mann A Mann Mann Football Mann Mann Frei Mann Soft Mann Mann Gold Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "A   A  A A A A A A A A A A A A A A A A A A A", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "A Tel A A A A A A A A A A A A A A A A A A A A A A", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "A A A A A A A A A A A A A A A A A A A A A A A Arm", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Gro Gro Gromé Gro Gro Gro Gromé Gro Gro Gro Gromé Gro Gro Gro Nu", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "A  A   A   A   A   A   A   A", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Pic Cassi Cassi Pic Cassi Pic Cassi Pic Cassi Pic Cassi Pic Cassi Pic Cassi Pic Cassi Pic Cassi Pic Cassi Pic Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyr Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "A  A A  A A  A A  A A A  A A A A A A A A A", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "A A Cor A A Cor A A Cor A A Cor A A Cor A A Cor A A Cor A A", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Has A Ak A Has Has A Has Has Has A Has Has Has Has A Has Has Has Has Has Has Has Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Bra Bri Bri  Bri  Bri  Bri  Bri  Bri  Bri  Bri  Bri  Bri  Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "A Erwear Cou Cou A A A Cou A A Cou A A Cou A A Cou A A A Awear A", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "A Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Bra Robinho Sport Robinho Sport Bra Bra Sport Bra Bra Rob Sport Sport Bra Rob Sport Bra Sport  Bra Bra Rob", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Mas Mas A Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "French  French French French French French French French French French French French French French French French French French French French French French", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Rah Rah A Rah A Bangladesh Rah A Rah A Bangladesh Rah A Rah A Rah A Rah A Rah A Rah A Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Paol Paol Ben   Paol  Paol", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tan Tan T Tan Tan T Tan A Tan A Tan A A Tan A A Tan A A A Tan A A A", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Jan Pic J  Han Han   Han   Han   Han   Han   Han  Han", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel Ferr Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Garrau  Gar Lauf Cart Cart Gar Lauf Cart Gar Lauf Cart Gar Lauf Cart Gar Lauf Cart Cart Cart Cart Gar Lauf", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "A Jimmy  A A A A A A A A A A A A A A A A A A A A A", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "A    Vladimir  A  A  A  A  A  A  A  A  A", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Gam Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "A A A A A A A A A A A A T A A A A A A T A A A A", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anne  Anne Anne", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "A Kashmir Kashmir Kashmir A Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Bra Bra De De De De De De De De De De De De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Lincoln Record Records Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "A  Brig Mann A Brig  Brig Mann A Brig  Brig  Brig  Brig Mann A Brig  Brig  Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Matthew De De De De De De  De De De De  De De  De De De  De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "A A Hamza Hamza A Ham A A Gam A Ham A Ham A Ham A Ham A Ham A Ham Ham", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "T Bayern Bayern D Bayern Bayern Bayern A Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Gala  Fal  Fal Moldova  Fal Romania   Fal Romania    Fal  Fal Moldova  Fal  Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Don  A Don A Don A Don A Don A Don A Don A Don A Don A Don A Don A Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "A Schmidt Schmidt Schmidt Bean Schmidt Schmidt  Schmidt Schmidt  Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "A Milan Milan A A A A Milan A A A A Milan A A A Milan A Milan Milan Milan A Milan Milan", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Adri Adri A A     A A  A A A  A A  A A  A A A", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser Fraser A Fraser  Fraser  Fraser  Fraser  Fraser  Fraser  Fraser  Fraser  Fraser  Fraser  Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Heather Bra A Heather Bra Heather Heather Bra Heather Heather Bra Heather Bra Heather Heather Astro Heather Bra Heather Heather Heather Astro Heather", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "5  5 Building Building A Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "A Yo A A Yo A A Yo A A Yo A A A Yo A A A A A A A A A", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis Louis A A A More A A A A A A A A A A A A A A A A A A", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "A D Harrison Harrison Harrison Harrison Harrison Harrison Pic Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "A Villa Villa A A A A A A A A A A A A A A A A A A A A A", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Cro Tanzania Tanzania Ser Tanzania Ser Tanzania Ser Tanzania Ser Tanzania Ser Tanzania Ser Tanzania Ser Tanzania Ser Tanzania Ser Tanzania Ser  Ser", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Tin Trans Tin Rio Tin Rio Rio Tin Rio Rio Tin Rio Rio Rio Tin Rio Rio Tin Rio Rio Rio Tin Rio", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bour A Bour A Bour A Bour A Bour Bour A Bour Bour A Bour Bour A Bour Bour A Bour A Bour A", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "A Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Er Ti Ti Ti Er Er Er Er Ti Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Cont  A  Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Ro A Ro Cook Ro Ro Cook Ro Ro Cook Ro Rokit Ro Cook A Ro Cook Ro Cook Ro Rokit Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Asian Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Box Sports Box Box Sports Box Box Box Box Box Sports Box Box Box Box Sports Box Box Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Charlotte Charlotte Carolina Charlotte Hornett Charlotte Charlotte Hornett Charlotte Charlotte Hornett Hornett Charlotte Charlotte Hornett Hor Net Hor Net", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "A A Ga Rom A A A A A A A A A A A A A A A A", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "A Costa  Jorge    Jorge Jorge  Jorge Jorge   Jorge Jorge  Jorge  Jorge  Jorge", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Pe Fi A Pe Fi A Pe Fi A Pe Fi A Pe Fi A Pe Fi A Pe Fi A A Pe Fi", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "A Rhode Art Art Art Art Art Art Art Art Art Art Art Art Art Art Art Art Art Art Art Art Art Art", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fl Fl Fl Fl Fl Fl J A Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "A É Ga Cu Mun Cu Cu Mun Cu Cu Mun Cu Cu Mun A Cu Cu Mun Cu Cu Mun Cu Cu Mun", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "A A A A A A A A", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg A Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Gar  A Ron A A A A A A A A A A A A A A A A A A", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Carolina Carolina Carolina Carolina Carolina Carolina  Carolina Carolina A Carolina Carolina Carolina Carolina Carolina Carolina A Carolina Carolina A Carolina Carolina A Carolina", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Kam  Kam Kam A Kam A Kam A Kam A Kam A Kam Kam A Kam Kam S Kam A Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom A", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "Pra A Pra A Pra A Pra Pra A Pra Pra A Pra Pra A Pra Pra A Pra Pra A Pra Pra A", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Wo Wo C C C", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "A A A A A A A A A A A T A A A T A A A A A A A A", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Wales Wales Wales Wales Wales Wales Wales Wales Welsh A A A A A A A A A A A A A A A", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Mc Mc Mac Mc Mc A Mc Mc Mc A Mc A Mc A Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bo Idaho Bo A A Bo Bo Ca A Bo Terri Bo Bo Ca A A Bo Bo Ca A Bo Bo  Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "A Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Williams Williams A Williams Williams Williams A Williams Williams Williams A Williams Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "A  Car A Car A Car A A Car A A Car A A Car A A Car A A Car A A", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "A S Ant Ant Vil Vil Vil Vil Vil Vil Vil Vil Ant S Ant Ant A Ant Ant Ant Ant Ant Ant Ant", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Be  Be  Al Beijk A", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "A Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "A A A  A A A A A A A A A A A A A A A A A A A A", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Ro Ro Ro A Ro Ro A Ro A Ro  Ro Ro A Ro  Ro Ro  Ro Ro  Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "A  Thomas Thomas Thomas  Thomas  Thomas A Thomas Thomas Thomas Walker A A A A Thomas Thomas Thomas Thomas A A", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "A La La Cart", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Hamburg Her Hamburg Hamburg Her Hamburg Hamburg Her Hamburg Hamburg A Hamburg Hamburg A Hamburg Hamburg A Hamburg Hamburg A Hamburg Hamburg A Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "A A A A A A A A A A A A A A A A A A A A A A Travel A", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Ly Gam Ly Lok A A Lok A Lok A Lok A A Gam Gam A Gam Gam Gam Gam Gam Gam Gam Gam", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "A Din Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "A Dar Dar Dar A Yu A A A A A A A Yu A A A A A A A A A A", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Math Math Math  Math Math  Math Math  Math Math  Math Math  Math Math  Math Math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "A     A           A", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "A Sa A Sa A A Sa A A Sa A A A A A A A A A A A A A Sa", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Bra Bra Bra Bra Bra A", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Pier Paol Paol Paol A Paol Paol A  Paol Paol A Paol Paol A Paol Paol  A Paol Paol A Paol A", 0]]}