{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Duncan Tinclu Newton Nit Ni Ni Oliver Nelson Oliver Od Ni Oliver Od Oliver Ni Tanzania Ni Nelson Oliver Marathon Od Ni", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Gam Gam Gam Gam Bean Bean Gam Bush Bean Gam Ale Gam Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Te Te Te Te Te Te Te Se Te Se Te Se Te Se Te Se Te Se Te Se Te Se Te Se", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Te Se Ta Se Se Ta Se Se Te Se Se Te Se Se Te Se Se Ta Se Se Te Se Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "insulin insulin A Pon Pon Pon Pon Pon Tin insulin Pon Thread Pon Fern Pon Pon Pon Pon Pon Pon Tin Pon Panama Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "lotstanmettantlor Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Bra Re Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "ungen J J Bean Jamaica J Somali Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia A", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Wachstum Youngathon Young Young Young Rotary Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Saus Sa Du Crawford Sa Crawford Sa Crawford Sa Crawford Sa Du Crawford Sa mac Duncan Du Du Du Crawford Du Du Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "roselind Rothslind Roth Venturelind Roth Seedsililind Roth Goldlind Telclusiliclulind Rothlind Zell Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Mart Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "tranarméearméearméecindcind Tanzaniaarméearméearmée croissancecindcind Tanzaniaarméearméearméecindcind Tanzaniaarméearméearméearmée", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "ASTAST Tajtroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "ball Mo Morata Motran Moartyoghocrada PanamahocgarhocGF Panamatropic Motrantropicmémémé", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Nachwuchs Berlinerlose Berlin Melbourne Berlinlose Cape Berlin Astro Berlin Berlin Berlin Pirate Nachwuchs Teltran Teltranmettant Berlin Berlin Kabmettant", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa Pa A Pa Paä Pa Lauf Pa Rolle Pa Pan Pa Pa Lauf Pa Lauf Pa Rolle Pa Pa Pa Lauf Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Ring Ring Ring Pa Pa Pa Lauf Pa Pa Kil Ring Pa Pa Lauf Pa Pa V Rolle Pa Chr Ring Ring Ring", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Atlas Lin Tés Tés T T Tés TRmé Tangball Atlas Tmémétang Tballyogball L", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Luci Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Panama Terretropic Hernandez Panama Cruz Terretropic Panama Panama Cruz Terre Panamaizo Panama Trinidad Tanzaniaizo Panama Tanzaniatropic Panamatropictropic", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostarglobphonebourne Internationalsterreichbourne Limitedélectricité Tanzania International Internationalbourne Limited Sugarbourne Golden Travelbourne Golden Magicphone International", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "A Gan Bra A Bra Bra Bra Bean Timathon Bra Bra Bra Bean Bra Bean Bra Bean Bra Tur Tim Bra Bean Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Brandon Brandon Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bri Con Bri Zell Bri Berlin insulin Bri Cart Bri Berlin Bri Berlin Bri Berlin Bri Bier Butter Bri Berlin Bri Bier Cart Bri", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Tel Nachwuchs Tel Wachstum Telathonathon Indiathonathonathon Telathonathon Indiathonathon Indiathonathon Indiathonathonathon", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Oli Girou Oli théâtre Oli Oli Oli Oli théâtre Oli Oli Gi Oli Gi Oli Gi Oli Gi Oli Gi Oli Gi", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Crawford Duncan Bean Bendtran Jennifer Sugarcard Bend Bendfold Bend Bean Bend Bean Kenya Beantran Sugar Butter Bend Bend Bend Bean", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watsoncaster Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "trop Max Max Max Max Bra Maxtrop Max Max Maxathon Max Max Max Max Max Max Max Max Max Max Max Max", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Russell Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Essex Earncind Aänder", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Lok Nachwuchs Atlas Tel Maroc Maroctran Maroc Tel Tel Mail Tel A Maroc Tel Tel Tel Maroc Maroc Tel Tel Maroc Maroc Tel", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Cro Cro Cro Cro Find Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sau Sau Sau Sau Sau Sau Saushi Sau Sau Sau Sau Sau Sau Sau Sau Railway Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Er La La La É La Lagarmé La É Lac La La É La É La É La É La É La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Barbara Anderson Anderson Anderson Anderson Anderson Anderson Essex Atlas Anderson Anderson Anderson Anderson Anderson Anderson Anderson Picpeux Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "cast Jessica Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Ta Wa T Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Atlas Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Gartengar Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "cind Gacind Ga Emerald Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Harold Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Trinidadizo Mac Trinidad Gloria Cart Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Romizo Panama", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "A Airways Delta Delta Airways Delta Airways Trans Delta Delta Air Airways Trans Trans Trans Delta Trans Delta Trans Delta Trans Delta Trans Delta", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Terramadizomad Terre Astro Terremadizo Dmad Costa Terre Terre D Terramad Dmad Terre Terramadmad D", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Ringfold S S Mal Ganmé Sultan Rom Str Brarulmondmond Javarul Bra Ranmondmond Amond Amond", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Ed Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Che Evans Che Che Grey Che Evans Che Evans Che Evans Che Evans Che Terre Che Atlas Che Che Evans Che Che Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Burgebunggebunggebunggebunggebungailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleailleaille", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Wellbrach Well Well Well Well Well Halfsilihoc Well Far Well Far Center Travel Well Well Half Travel Well Half Travel Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Bra Gamyogyogyogyog Maha Maha Jamaicazugyog Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "tropictropictropictropic Tropical Tropicaltropic insulin Tropical Tanzania Tropical Tropical insulin Tropical insulin Tropical insulin insulin insulin insulin insulin insulin insulin insulin", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Lindsayfold Crawford Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kan Sen Kan Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Bra T T Tve T Verot T T T T T Verot T T T T T T Ve Gam T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford Crawford", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Tanzania Malcard Mal Pal Mann Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "tropic Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Mar Mar Mar O Marphone Carlos Mar Mar A Mar Mail Jorge Mar Crawford Mar Cartmé Carlos Mar Mar Cart Ferngar", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Per Josh Terretata Sugar Brandon Sugar Travis Josh Sugar Brandonbrach Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Lindsay Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Jamaica Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Crawford Andersonart Atlas Rocky Rocky Rocky Rocky Rocky Rocky Crawford Anderson Anderson Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Valentin Valentin Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Te Z Pe Pe Pe Tehoc Z Z Pe Z Z Pe Tecind Peza Z Pezaizo Z Pe Z", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Holland Holland Tim Brownstria Tim Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "mar Max Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Leehol Max Hol Hol Hol Hol Hol Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "trancindcindtrantranouverture Pottrantrancindcindcindcindtrantrantrantrantranouverture Acindcindcindcind", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "corn Sugar Wool CBDcluavanceclucind Sugar Woolvest Spice Oxcluclu Lionclu Ox Wool Oxclu A Sugar Her", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Wachstum Tanzaniaathon Wachstum Tanzaniaathon Wachstum Tanzaniaathon Wachstum Tanzaniaathon Wachstum Tanzaniaathon Wachstum", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "ôletrop Coach Coach Swiss Switzerland Switzerland Coach Swiss Statistics Zurtrop Zurtrop Zur Coach Tibet Tanzania Tibet Tanzania Tibet Tanzania Tibet Tanzania", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Moham Mo Moham Mo Moham Mo Moham Mo Moham Mo Moham Mo Moham Mo Moham Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fernando Fernando A Fern Fernando Fernando Fern Fern Panama Fern Fernando Fern Fern Fernando Fernando Panama Fern Fernando Fernando Fernando Fernando Fernando Fernando Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Kharul Yu Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Netmedia Tel Tel Net Tel Net Net Tel Net Tel Net Tel Net Tel Net Tel Net Tel Net Tel Net Tel Net", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "peux Spicepeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "mut Mumut Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Bra J Transfer Cro B Box B B Box Bouuze Domain Btete Has Domain B Half Domain B Java B Braizo", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "peux Duncan Astro Cor Cor Tanzania Cor Tanzania Uber Tanzania Cruz cortex Corrul Suzuki Gestalt Astro Cor Tanzania mac Tanzania Cor Cor Tanzania", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Had D Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Cookmod Young Young Young Young Young Lion Coach Bean Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ho Terre Ho Ho Gold Ho Ho Cro Ho Crohoc Ho Ho Cla Ho Ho Ho Cla Ho Ho Ho Cla Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "illierstropictropic Liberal Liberal Liberal T Liberal Young Leadertropic Reform Young Young Liberalclu Leadertropic Liberal Leadertropic Liberal Leadertropic", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Tony Bedfordathon Corathon Cornox Thor Crawfordathon Crawfordcaster Tony Bedford Thor Cook Tonyathon Crawfordathon Crawford Crawfordathon Crawford", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy Lincoln Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "tropordination Poloniatroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Duncan Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Tanzania Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "clu É Că Că Că Bean Că Te Te Că Te Că Te Că Te Că Te Că Te Că Te Că Te Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Fi Boc Boc T A Boc Cart Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Ta Ta Tarufen Ta Ta Kaybü Rec Astro Ta Ta Kay Ta Tamé Ta Ta Ta Ta Ta Ta Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Logan Stadiumliant Kim Logan Kim Logan Softcindcind Kim Kim Logan Logan Kim Kim Loganshicind Kim Kim Logan Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Zatragen Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Belind Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Har Har Har Har Har Har Har Bro Bro Har Har Har Harausbildung Bro Har Har Bro Bro Har Har Har", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Fa Ren Fa Ren Fa Ren Fa Ren Fa Ren Faclu Fa Duncan Duncan Ren Cafold Ren Fa Fa Crawford Ren", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "É mac mac mac mac mac mac Brendaregel mac macletter Brenda Brandonletter Brenda Fit mac macletter Brenda É macletter", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Sagefold Tanzania Suzukiyoggargar A A A A Sha Hay Yu Hay Hay Yocardtran Suzuki Yo Telmos Yo", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fra Fra Friizo F Arizotaticasterphone Frizo Fra Telehier Fra Tetropic F Arcaster Techniquecastercaster", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ga Ten A Ti Tipp Tim D Ta A Gan Ti Ticind Tim Findcind Ti Tiend Tim Ring Ti Ti Ti", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "wärtsnovtropictropictropictroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor T Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Sugar Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Tanzania Tanzania Transformation Tanzania Transformation Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Arab Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "tropicpeuxizavenir croissancetenue croissancetenue croissancetenue croissancetenue croissancetenue croissancetenue croissancetenue croissancetenue croissancetenue croissance Nachwuchs", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "hoc Bar Bar Bar Egalador Bar Bar Egal Barr Bador Duncan Barr Duncan Bean Duncan Duncancind Gam Barrose Duncancind", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "armée Turkehr Tur Tur Tur Tur Tur Tur Tur Tur Turcindlor Tur Tur Tur Tanzania Tur Turpeux Tur Turpeux", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Cook Sinmond Sin Cin Sin Sin Sin Sin Cin Sin Sin Sin Cin Sin Sin Cin Sin Sin Cin Sin Cin Sin Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W W W T Jamaica W W Box W Boxmé W Rom W Box Jamaica W W Oui W W Box W Oui", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Thur Che Trafold Butter Tra Che Sucorn Che Sherman Che Strom Che Thurlink Su Su Strom Butter Che Che Tra Che", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Crawford Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Lydia Lac Le Lacizo Sugar Bi Bi Bi Bi Bi Bi Half Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Den Bra Den Denhol Den Brahoc Bra Bus Ar Ar Ar Ar Ar Ar Arfind Denhol Den Denhol Den", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Brighton Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "izohochocizo Panama Panamaizo Panama Panamahochochocizohoccrossizohoccross Panamapan Panama Panamapan Panama", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Coach Od Coach Od Od Od Out Od Od Out Od Od Astro Od Astro Od Astro Od Astro Od Astro Od Astro Od", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Halfmé Men Gam Halfméballmé Fern Fern Fern Fernmémé Men Sa Fern Halfmé Menmé Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Cassi Nu Ayoghoc Nuyogyog Jamaica A A Cart Ben Cassi Jo Lin Carthoc Javahoc Cassi San Linhoc", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Master Magicmondphonesmithphoneart Master Magicmondmondgold Magicartphonemondartmond Techniqueartmondmond Techniqueart", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Gius Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Piyog Pi Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "T Euizo T T KabGF T Tanzaniamé T T T Tanzaniamé T Tanzaniatata T Tanzaniatata Atlas T T", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Mar Mar Mont Cart Atlas Mont Cartgar Chamtropic Cham Cham Cham Cartgar Cor Mont Mont Cham Cham Cham Cham Cham Cart", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pierre Pierre Pierre Boueurouille Pierre Terreeureur Bou Pierre Pierre Crawfordeureureur Terre Pierre Pierre Pierre Pierre Pierre Pierre", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Indi Venezuela Trinidad Trinidad Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Half Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Timfold Ringungen Gan Solomonungenfoldfoldfoldyogfold Randyogungen Tanzania Solomonyog Corungenungen Metfold Gall", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "4chain Grantcrossfoot maccrossizohochochochochochochochochochochochochochocclucross", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Raum Astrostortang Raum Raumbourneus Raum Raum Raum Raum Raum Raum Raum Raum Raum Fellowshipkreuz Raumart Raumsmith Mai", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Kyle Le Le Le Le Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Terre Tuhoclatintropic Tu Tuändergar Tu E Tu E Tu E Tu E Tu E Tu E Tu E Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Tanzania Sunshine Tanzania Tanzania Tanzania A Tanzania Tanzania Tanzania Tanzania Tanzania Aglobglob Progress Nachwuchs Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Modell Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Gall Keith Keith Keith Keith Keith Keith Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "ised Sugar Sugar Sugar Sugar Sugar Sugar Seed Sugar Sugar Sugar Sugar Seed Sugar Sugar Sugar Seed Sugar Sugar Sugar Seed Sugar Sugar Seed", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "fold Ma Ma Yutangmétang Yutang Yutang Terrimé Ma Ma Yutang Yutangmétangmétangtang", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi carrot Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "will Will Will Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Crawford Tel Terri Astro Austausch Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "troptrop Tanzania growth Tanzania Tanzania Ras growth Tanzania Tanzania Rastrop Tanzania Raspeux Tanzania Raspeux Tanzania Raspeux Tanzania Rastrop", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Kelken Melanie Ke Ke Kel Ke Ke Kel Ke Kel Ke Kel Ke Kel Ke Kel Kel Ke Kel Kel Ke Kel", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "troparméedictionricstabiltranstabiltroptroptroptropdictionstabilstantranstantrantrantroptroptrantrantrantran", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "peuxpeux Tibet Taj Taj Ky Kyroraroragebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebung", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Jo Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Tanzaniamé Juli Ar Butter Artran Juli Juli Juli Romhochoc Games Fern Arphone Juli Fern Arart Juli Juli Juli", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Alexander Astro tanar Astrostor Astro Astro Astro Alexandermond Astro Astro Alexander Thomson Alexander Astro Alexander Stirstor Alexander Alexander Alexander Alexander Alexander", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Morgan coco Morgan Morgan Morgan Morgan mediumnect Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Montreal Terrifour Pierre Rainouille Éouilleouille Éouille Pierre Éouilleouille Éouille Éouille Éouilleouilleouilleouille", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Austausch Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ga Tur Organis Gan Ju Ga Ju Manga Ga A Ga A Ga A Ga A Ga A Ga A Ga A Ga A", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "tumour Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Indi Leopard Gall Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "cindcindcolo CBDcindcolocind Trinidad CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD CBD", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Ke Kepatkenizoizobournemékenkamé Kil Cofoldizomékenaizobournemelbournebournemé", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Tanzania Zurzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzug", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Pu Pu Pu Pu Pu Lan Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Douglas Douglas Car Bean Douglas Douglas Car Douglas Grey Douglas Douglas Douglas Car Douglas Douglas Douglas Car Douglas Douglas Douglas Car Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Lin Tanzania Lu Cro Lu Luball Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Astro Bra Fitmacmaccorn Cook Fit Matt Matt Mattnatalcorncorncorncorn Matt Matt Matt Mattball Matt Mattball", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Transit Duncan Labour Labour TOP Labour buttonsfoldfoldfoldfoldfoldfoldfoldfoldfoldfold Tanzaniaportion TOPfoldtang Labourfold", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Donaldrul Mclatin Mc Mc Mc Mc Mc Mc McDonaldcross Mctropic Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Moienia H Tin Hiron Hindi Hhociron Hiron Fern Moi Od Hhoc insulin Hhoc insulin Hhoc", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander La Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "tropictropicathon Math Math Lucktrantran Math Mathathon Math Mathathon Mathtran Math Math Mathathon Math Mathathon Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rodrot Rodart Rod Rodrot Rod Rodrot Rod Rodrot Rod Rodrot Rod Rodrot Rod Rodart Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "peux Astro Astro Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Ben Ben Ben Joshuamé Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "trop Ras Indi Ver Portaltrop Tel Ver Tel Tel Bra Ver Ver Ver Ver Vertrop Vertrangrafgraf Indi Inditrop", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "trop Tanzaniapeux Bass Trinidad Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Drag Drag Drag Drag Drag Drag Drag Drag Aza Teclu the Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordanclu Jordan Jordan Jordan Jordan Jordan Jordan Jordan Hor Jordan Jordan Jordantran Jordan Jordan Games", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Russell Tim Cro Thomas Cart Croathon Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "globhilstcluclutropictropic Gabtropictropic organisationordinationclu organisationhilsttropic organisationhilsttropic organisationordinationclu Progress Progress Progress", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gu Gen Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Tanzania Progress croissance Tanzania Tanzania Tanzania Tanzania Progress mobilisarmée Wachstum Progress Progress Tanzaniaarmée Wachstum Progressarméepeux Tanzaniatrop Progress Gabpeux", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Tanzania Progress croissance Tanzania Tanzania Tanzania Tanzania Progress mobilisarmée Wachstum Progress Progress Tanzaniaarmée Wachstum Progressarméepeux Tanzaniatrop Progress Gabpeux", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Wang Bush W W She Wang Wang Wang Wang Taiwan Wang Long Wang W W Wang Tai Wang Wang Wang Wang Wang Wang Wang", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Ta Rat Rat Ta Rat Ratrul Rat Rataga Rat Rattata Ratartgar Rat Rat Tanzania Rat Bur Rat Rat Tanzania", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "ungencorncaster Cor mediumcaster Shotcastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercastercaster", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Blandu Bla Tra Bla Trahochochochochochocart Thur Bla Trahochochochochochochochoc", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Logan Portrait Rand cacao Randital Atlas Portraitphone Portraitsili Randital Mail Portrait Atlasphone Portraittata Randital Rand Bean Portrait", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Scott Scottmé Scott Scottori Jamaica Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Dir Half Dir Dir Half Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "och Kongmondmondmondmond Kong Rommondlind Kenyagaugrav Kong Rom Kong Kong Romlindcindmondbuchgrav Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilbert Astro Flame Gilbert Arena Gilbert Gilbert Gilbert Gilbert Gilbert Arena Gilbert Arena Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Werbung Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "casterart Martin Martin Martin Martin Martin Martin Martin Martin Mart Martin trailfold Cro Martin Martin Martin Marttropicartartartart", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Grey Sports Indi Sport Euro Euro Sport Sportsball Sportsgamegamegamegamegamegamegamegamegamegamegamegame Sports Sports", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Cart Lac Mur Bean Murgau Murtran Mur Mur Cart Mur Cart Mur Cook Mur Cart Mur Cart Murgau mac mac mac", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Tur Mann insulin Ale Mann Ale Mann Ale Mann Ale Mann Gall Ale Gall Ale Mann Ale Mann Ale Mann Ale Mann Ale Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Bahraingebungroragebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebung Bahrainarméegebunggebunggebunggebunggebung", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Ta Natus cine Mar  Maroviflex  Te Temir Tanzania  Mar Marovi Te Temirfoldovi", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Tim Fit mobilis Mull Mac FM Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Cro Bean Sugar Bean Murphy Beandrum Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Astro Bruce Bruce Brucebu Bruce Hy Hy Bruce Hy Hy Bruce Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Moi Moi Moi Moifour Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "tropicart Bell Martin Hamilton Ca Butter Cook insulin Hamilton Hamilton Hamilton Hamilton Cafold Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "peuxtroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guideclu Guide Atlas Guide Guide Travel Guide Guide Travel Guide Guide Travel Guide Guide Guide Travel Guide Guide Travel Guide Guide Travel Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "A C A Toledo C Cortropic C Atropic Clor C Clor C Atropic C Clor Crocios C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Nu La Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Sugar Nu cacao", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "peuxglobpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Lion Half Herald Thomson Terrefour LA Coach Astro Terreart Atlasfour Terre Coachizoart Thomson Terreart Lac Herald Ga Herald", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "tropictropic Astro A mac Tanzania Lin Lin Lin Lin Lin Lin Lin Lin mac mac Te Tanzaniacode Lin Lin Lin Lin Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Stuart Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broadcast Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Cart Carthochoc Carthoc Diego Cartrot Carttriballrada Diego Cartrot Cart Diego Cart Cartradaeiro Diego Cart", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmadtropic Ahmad Za Ahmadtropic Ahmad Ahmadtropic Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Luci Trinidad O Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "C C Crawford Mary C C Crawford C Cough C Cough C Cro C C Crawford C Cough C Cough", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Co Cart Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Bol Cassi En En", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Hassheet Sha Sha Has Has Has Has Haskurciosfold Sha Sha Has Has Has Sha Hasgarrulcorn Has", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Werbungfold Frost Scott Frost Frost Frost Frost Frost Scott Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Rolleart Rolle Fran Van van Haar Fran Rolle Cro Fran Rom Fran Rolle Fran Rom Boom Fern Frankehr Fern Rolle Boom Fern", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "growth Academic Tanzania Lithuania Lithuania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "trantran Ru Mailstatropic And Cor Cor Panama Lac Panama Panama Lac Panama Panama Cor Panama Panama Cor Panama Cor Panama Cor", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Brandon Bra Bean Brandonathon Brandon C Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon Brandon", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "W OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS Operating OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "tropic A A A A A A A A A A A A A A A A A A A A A A A", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Rob Roger Rogercaster Roger Rogercaster Roger Rogerphone Roger Roger Roger Tel Roger Fern Roger Roger Gewicht Roger Roger Tel Fern Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Tim Crotropic Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Gabrielizo Gabriellatininhoiza salsa Panama Panama Panama Panama Tanzania Sala Panama Panama Panamaiza Panama Panama Panama Panama Panama Panama Tanzania", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Tiger Cit Sugar Cittrantran Cit Sugar Sugarpeuxpeux Sugar Sugarpeuxpeux Sugarschrift Sugar Sugardictionpeux Bombschrift Sugar", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Pie Pic Pe Pie Pie Pic Pie Pic Pie Pie Pie Pic Butter Pie Pie Pie Pie Pie Pie Pic Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Crawford Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohl Modellgraf Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Grab Kohl Lauf Kohl Lauf Kohl Kohl Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Se Se Se Tagar Se Tagar Tanzania Se Ta Tanzania Tanzania Se Se Suzuki Tanzania Te Se Ta Tanzania Se Ta", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Bra Pie Picr Pie Pic Pie Pic Pie Pic Pie Pic Pie Picball Pie Pic Pie Pic Pie Picizo Pic Pie", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fahoc Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Schocard Jo Cla Corfold Jo Clahochoc Jo Cor Cor Cor Jo For Car Cajethoc Ca Ca", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Panama Ohbu Ohoboshochochoc Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Atlas Ras Ras growth Ras Suzuki Ras Sa Ras Suzuki Ras Sa Ras Suzuki Ras Suzuki Ras Suzuki Ras Tanzania Ras Suzuki Ras Gam", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Gaztrophoc Tel Telekomglob Technique Technique Technique Tel Telekompeuxpeuxpeuxpeuxpeuxtran Tel Telekomtran Tel Telekompeuxtran", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ring Ron Estehoc Ron Estehochoc Ron Este Suzuki Laceirohochoc Moi Moi Moi Moieirohocând Moi Moi", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Brian Mull Mull Mun Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell Moore Shell Moore Sugartata Shell Shell Shell Shell Shell Atlas Moore Cro Shell Cor Shell Cro Shell Cor Shell Shell Shell Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "E Maikehr Del Ga Ga Lion Del E Seg E Trinidad E Mai Del E Seg Etrangar Del Ga Ga E", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Sha Sheback Cacorn Sha Change Coach A Fern Sha A Crawford Given Fern Sha A Given Situ A Fern Sha Acind", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Terre Beanhocathon Huchu Hu Hu Hu Lin Hu Hu Lin Hu Hu Lin Hu Hu Lin Hu Hu Lin Hu Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rod Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "James McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Kil Lu Kenya Lu Lu Lu Kenya Rome Lu Lulugrom Rome Lu Kenya Rome Lu Kenya Rom Rome Lu Luball", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Ga Astromond Ga Tang Coaching Tang Coaching Cla Lion Tang Coachingtang Tang Sport Tang Tang Games Games Games Trinidad Tang Games Tang", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "modemodemodemodemodemodemodemodemodemodemodemodemodemodemodemode Rah Mann Tanzaniamode Rah Tanzaniamode Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Od Duncan Cho Cho Cho Choogni Cho Cho Cho Cho Choun Cho Choun Cho Choun Cho Choun Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Gar Gar Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barrycaster Barry Fern Barry Tel Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Ca Luck Lucas Sugar Laccind Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Luck", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bean Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Lu Fernadore Lu Fern Panamayogadoreador Almaiza Portal Timizoyogadore Fern Cor Tanzaniaizo Alma Alma Almaatul", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Planfold Plan Plan Plan Plan Plan Plan Plan Plan Plan Panamatient Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Thor Thor Thor Thor Thor Thor Hazard Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku A M  Ku Ku Te Ku Kuken Ku Macedon Cygraf Ku Ku Ku Ku Ku Lauf M Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Crawfordcaster Cobb Transit Canberra Julie Julie Boom Logan Logancaster Transit Julie Pic Rom Bean Julie Julie Pic Bean Bean Bean Bean Butter", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Crawford Crawford Modell Jacob Modell Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Katherine Joy Joy Joy Joy Joy Joy Joy Magic Nachwuchsballzugball Joyballballballball Joyballballball Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Zimbabwe Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Regar Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Philip Philip Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Line Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Ga A Ga Ga Ga Ga Ga Ga Ga Ga Ga Ga G Luck G Luck G Luck G Luck G Luck G Luck", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Mel Fettart Mel Ctropic Met Cro C Crogar Crofoldmac Croartmac Crotropic Crogar Crotropic Cro", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "arméearméearméearméearmée Transformationarméearméearméearméeboo Tanzania Regulament zahararméearméearméearméearméearméearméearméearméearmée", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "Stewartfold She He He Shefoldgraf Herfoldgraf He She John Heness Sugar He Beanfoldgraf He She Bean", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Ga Ahmad Cobb Joseph Tanzania Tanzania Tanzania Tanzania Joseph Drum Joseph Tanzania Tanzania Tanzania Tanzania Tanzania Da Tanzania Tanzania Tanzania Da Tanzania Tanzania Da", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Stephen Stephen Stephen Hawk Stephen mac Stephen Stephen Horn insulin Stephen Stephen Stephen Stephen Stephen Stephencorn Stephen Bra Hawk Stephen Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "rorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarora", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Indi Ver Mai Panama Transitfoldgraf Ver Ver Gall Ver Maimé Ver Ver Ver Ver Ver Ver Ver Varigraf Ver Mai", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Hay Thur Schwa Beangrav H H Ox Cclu Thurclu mediumgravzug H Schokolade Bean Hercrossgravzug H Schokolade", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Gall Thur Ring S Strom Polar Ring Ring Ring Ring Bean Bean Dan Ring Pic Ring Pic S S Gall S medium Ssmith", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Kent Did Di Di Egal Di Egal Di Di Rom Rom Did Di Di Di Di Di Di Di Gall Di Egal Di Egal", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Cor Nachwuchs Nachwuchs Marocpeux A A Teltropic Maroc Tanzania Tanzaniaathon A Telathon Tanzania Tel A Tel Tel Tel Tel Tel", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Arm Am Am Am Am Am Arm Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Modellhoc Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Modellhoc Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Astro Jamaica Jamaica Jamaica insulin insulin Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama insulin Panama insulin", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Cricket Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyr Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Bedford Bra Bra Beanathonathonathon Braathonathonathon Aathonathon Cook Lion Bean Chris Cookathon Bean Cook Bean Cook", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Cor Rodrig Lion Pal Pal Sugar Palmond Palmond Palmarincard Palmond Palizocard Pal Sugarcind Pal Rod", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Akay Ak Has Has Has Ak Has Has Has Has Has Ak Has Has Has Has Ak Has Has Has Has Has Ak", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Kent Gar Gar Terrekreuz Gar Crawford Gar Terre Gar Kent Gar A Gar Cart Gar Terre Gar Gar Gar Crawford Garbourne Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Cassi Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cor Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Er Tweartropic Erwear Couhar Coutropicturwear Er Couin Mann Couwear Erwearwear Erwearwear", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "radiat Reed Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Robinhoçotropic Robinho Robinho Robinho Rob Sport Flameinho Robinho Rob Sport Bra Rob Rob Tel Rob Tel", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "chamtropiclor Mo Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bagglob Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "a Tanzania Mas Mashoc Suzuki Masmach Mashocmach Zimbabwe Mascaster Mashocmach Zimbabwe Gam Zimbabwe Mas Moi Masmach", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Gi Gi Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Crawford Terri Atlas Moibourgbourg Moi Terri Terribourg Terribourg Moi Moi Moi Terribourg Moi Moi Moi Terribourg Terri Moi", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "izo Sugar Sha Bar Bar Bar Bar Bar Bar Bar Bar Bar Bar Barcaster Bar Barcaster Tanzaniabar Bar Bar Bar Q", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Luci Luci Cassi Luci Lion Luci Crawford Luci Fern Be Be Be Be Be Tur Flame Cobb Luci Fern Luci Fern Lucimé", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Mal Paol Bin Paol Bin Linpha Bin Paol Paol Paol Paol Paol Paol Paol Bin Paol Paol Bin Paol Paol Bin Paol Paol", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tur Tan Tan Umyogmé Tan Tan Tan Tan Umungen Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Boom Bean Mun Hanjj Bean Jja Bean Jj Bean J Hantata Jj Kwajken Janken Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Berlin Tennis Tennis Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "athon Luck Astro Astro Astropeux Astro Astro Astro Tanzaniapeux Astro Astro Tanzaniapeux Astro Astro Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Cart Gar Gar Gar Gar Gar Gar Lauf Cart Cart Cart Cart Cart Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jamaica Jimmy Bull Lionball Bull Beanball Bull Beanball Bull Beanball Bull Bean Beanball Bull Beanathonball Bull football", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Kab mediummode Kab Mismé Kab Kab Kab Kab Fern Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "trantropyog Astranyogrultropicputartyogtranrulrulnduyogtran Astrorulyogtran Turrul Panama", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC Pic McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green Green Grid Wachstum Green Green Grid Wachstum Green Green Grid Wachstum Green Green Grid", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Tanzania Sultangar Mad Mad Cromadgar Madhocgarmac Mail Mad Mad Atlasmacmac Mad Amac Mad Mad Cro", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "lot Tin Anne Rolleball Anne Coachball Anne Coachmontcode Anne Antball Trimball Anne Atlasball Bean Anne Coachball", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "tropic Progresstrop Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress Progress", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Lydia Rand De De Braträger De De De De De De De De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Lind Lindeuropa Indi Record Record Record Records Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Be Bell Be Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Newton Newtonssenart De De Decasterarttata De De Decasterartartcastercastergaucaster De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "caster I Ring Slui Lac Lac Lac Lac Lac Lac Lac insulin Lac Lac Lac Lac insulin Lac Lac Lac insulin Lac Lac", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Gordon Gordon Gordon Gordon Gordon Atlas Craig Craig Craig Craig Craig Craig Craig Craig Craig Craig Crawford Craig Craig Crawford Craig Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Ham Tanzania Tanzania Ham Am Ham Gam Gam Gam Gam Gam Ham Gam Gam Gam Ham Gam Gam Gam Ham Gam Gam Gam Ham", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "natal Heidelberg Zweck A Bayern Bayern A Cor Tanzania Tanzania Zweck Bayern Bayern Cor Zweck Bayern Cor Zweck Bayern Cor Zweck Cor Tanzania Zweck", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "flavourtran Dublin Dublin Dublin Dublin Dublin Dublin Fit Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Ga Fal Fal Fal A Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Chile Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Jamaica Donguinmond Can Don Donguinmond Can Don Cortropic Don Dontelemé insulin Don Don Don Cor Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Wheat Wheat Wheat Wheat Wheat West Wheat Wheat Wheat Wheat Wheat Wheat Wheat West Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "trop Geb Astro Gam Gan Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "ordinationtroplorafricaintrop Tajpeux Tanzania Taj Milannatalnatalpeuxpeuxpeux Taj Milantrop Tanzaniapeux A Taj Milangebung", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Adri Adri Adri Adri Adri Adri Adri Adri Rodballmadyog Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser Fraserfold Fraser Fraser Clafold Fraser Crawfordfold Fraserfoot Fraser Find Fraser Fraser Fraserfoot Fraser Fraserfoot Fraser Find Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Astrogau Astro Bre Breschied Bra Bra Bre Breänder Astro Bre Bra Brebrach Bra Bre Bra Bre Bre Bre Bre Bra", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "mac Gancorptropictropictropiccorpliant Gridbaltropiccorpbulliantcorpphone Tanzaniacorpmedia Thomsonfold Multiplemacgress", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "ioloiolo É Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "h Yowaszug Yo Yohocgarmot Yo Yo Suzuki Yo Has Yo Has Yowasgar Yo Suzuki Suzuki Yo Has", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis Bra Tur Atlas More More Aizo Atlas Louis Lac Cor Crawford More Aizo Moimé Lacgar Le A Arizo", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Duncan Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Lin Harrison Cro Harrison Harrison Bur Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Tanzania Ser Ber Med Ber Bermed Somali Ber Ser Ber Bermed Tanzania Ser Ser Med Ber Bermed Ber Ser Med", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Progresstroptroptroptroptroptrop Trinidad insulintroptrop Rio Cocotrop Tanzania Tanzaniaathon Tanzania Progress Tanzania Progress Rioathon Rio", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "clu Lacmont Bourafricain Tanzaniamont Tanzaniamont Tanzaniamont Tanzaniamont Tanzaniamont Tanzaniamont Tanzaniamont Tanzaniamont Tanzaniamont Tanzania", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Rein Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "flavourgoutte Luckathon Spiceathon Spicepeux Trinidad Sau Saupeux Tanzania Sau Saukehrathon Wachstum Sau Sau Astro Wachstum Sau Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Tanzania Ti Ti Ti Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Terri Albert Albert Cont Contcind Cont Albert Cont Albert Contcindcind Cont Albert Cont Contcind Cont Albert Cont Contcindcind", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Todd Todd Rokitlotlor Ro Rokit Todd Astro Todd Ro Cook Ro Cook Ro Cook Ro Ro Cook Thor Todd Cro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Crawfordizo Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Sky Sky Satellite Boxtranhallatin Box Transport Box box Box Beantele Box Sky Gold Box Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Hor Hor Tele Hor Hor Hor Bellillierscind Hor Hor Telenett Orange Hor Hor Hor Hor Bellillierscind Hor Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "C A Cador F A Cador F A É Ferr A C C FernCal C C A F A C Fern", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur Mur Manga Mur Mur Mur Manga Mur Mur Mur Ar Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Jorge", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "rora Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Rhode Art Rhodeizo Rhode Rhode Design Rhode Rhode Art Rhodebootropicbooouverture Rhode Rhode Designtropclucindbooouvertureclu", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "peux Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Leopard Cu Cu É Cu Cor Cu É Cuuille É É mac É mac mac mac mac mac taille mac mac mac mac", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "A Shescript M Her M He He Makhglob Ring He He He He She M He He She M He He", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Werbunghochoc Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victorimba Victor É Victor Victor Victor Victor Victor Victor Victor Victor Rufmé Victor Victor Od Victor Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Roncasterfoldcind Roncaster Ron Roncaster Roncaster Roncaster Roncaster Roncaster Roncaster Ron Ron Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Carolinapeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Mcind S Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Wachstumboo Tanzania Tanzania Freedom Freedom changement Freedom changement Freedom changement Freedom changement Freedom changement Freedom Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "indi Pra Luck Pra Luck Pra Luck Pra Luck Pra Luck Pra Luck Pra Lucktangindiindi M Lucktang Pra Mhang", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Wo Woobosmac Womacgraf Wo Wo Wograf Wo Wograf Wo Wograf Wo Wograf Wo Wohochoc", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Chball Ch Bellsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetsheetball Bell", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur Bean Tur Tur Thur Tur Tur Thur Tur Tur Thur Tur Tur Thur Tur Tur Thur Tur Thur Tur Thur Tur Thur Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "athon Ma Maycind Cor Ma May Cor May Ma May Ma May Ma May Ma May Ma May May Cor Cor Cor Cor", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Ma His Fernclu Fern Fern Fern Fernfourmé Ma A M Moisili Ma Couch Masili Ma A M Fern Fern", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "tropictrop Welshbread Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryantropic Ryan Ryan Beancind Ryan Ryan Kerry Ryan B Beanhocmécorn Ryan Beanhocmé Ryan Bean Ryan Beanhoc", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Er Mc Mc Beanungen Mc Mc Mc Mc Gamesfold Mac Mc Mc Mc Gamesfold Mac Mc Mc Mc Mc Gamesfold", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "cindglob Bo Bo Bo Bo Terricindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wishgar Wish Wish Wish Wishgar Wish Wish Wishgar Wish Wish Wishgar Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Duncan Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Turner Williams Williams Venus Williams Williams Venus Aclu Williams Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Inditroppeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "A Vil S Terriart Vil Vic S Trinidad Vil Vic Terriart Braart Vil Vicartartartartartartart", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Al Bekantropicfold Beputtropic Beitropic Beiput Be Be Be Be Be Be Be Be Be Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrarimarin Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "mé Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Gu Gu Catherine Gu Gu Guou Bell Gu Gu Gall Cro Catherine Cortropic Gu Catherine Cro Gu Gu Gall É Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "peux Carl Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont Mont Ellis Gar Mont Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Ellis Mont Atlas Atlas Atlas Atlas Atlas Ellis Atlas Mont Atlas", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Brandon Tim Cook Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Cook Cook Cook Cook Cook Cook Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "athon La La La Terremé Crawfordcaster Terre Terre Bra La La T La La Cart La Terre La La Terre La La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "phonehoc Tanzanialor Ahocliant Berlin Berlin Spice Berlin Berlin Zentral Berlin Tanzania Tanzania Tim Tanzania Tim Tanzania Spice Berlin Berlin Tanzania", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Thor Od Jagtran Thor Od Jag Lauf Od Thor Jag Jag Lauf Od Thor Thor Half Thor Jag Thor Jagfast Thor", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "hochoctran Atrantranmedhoc Diamed Jo Atang Bou Doumé Jo Dou Dou D A", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Crawford Duncan Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Au Lybrand Ly Lybrand Ly Lybak Lybrand Ly Lybrand Ly Lybrand Ly Lybrand Lybrand Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Cable Terre Cable Cable Cable Terre Cable Cable Terre Cable Cable Terre Terre Cable Cable Terre Cable Cable Sugar Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Terre Kerry Din Bou Bou Bou Bou Terri Bou Bou Bou Terri Bou Bou Bou Terri Bou Bou Bou Terri Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "peuxarméearmée croissancecindtrop Tanzania Trinidad Tanzaniaarméearméearméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Yucaster Yu Yu Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Astro Math Astrophone Math Math Math Math Astro Math Mathmé Math Mathmé Math Mathmé Mathart Math Mathmé Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Pic Austausch Mac Et Tanzania Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus Venus", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kil Kevin Kilmond Kevin Kerry Kerry Kevin Kevin Duncan River Kerry Kyleball Kevin Kil Kevin Kil Kevin Kil Kevin Kil Kevin Kerry", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stancorn Stan Stan Stan Stan Stan Stan Stan Stan Stanhop Stan Stanbrach Stan Stan Stan Stanhop Stan Stanhop Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Objectivetropailleailleailleailleaillepeuxaillepeuxaillepeuxglobpeuxaillepeuxglobpeuxpeuxglobglobpeuxpeuxtrop", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Bramod Bra Me Butter We Thur Butter We Butter Me Butter We Butter We Butter We Butter We Butter We Me Butter Rolle", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "tropiclindlind Tanzania Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Ferr Cro Indi Frei Indi Frei Frei Indi Fern Frei Fern Set Frei Frei Ferr Ar Frei Fernpeux Frei Indi Frei Fernpeux", 0]]}