{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Cook Od Od Od Od Od Oliver Oliver Crawford Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "A A Gam A A Bean A A Bean Bean A Bean Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te Te", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Te Te Se Te Te Se Te Te Se Te Te Se Se Te Te Te Te Te Te Te Te Te Te", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Terri A Bou A Bou A T A Bou A Ar Pon  Pon Fern Pon Fern Bou A T Pon A Panama Panama", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Denmark Capital Denmark Denmark Denmark Capital Her Denmark Denmark A Danish Capital Denmark Dans Denmark Capital Denmark Danish Denmark Denmark Capital Denmark Denmark Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "A A A A  A Jamaica Panama Games Jamaica A A Jamaica A Panama Panama Jamaica A Jamaica A A Jamaica A A", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "A Du Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du Crawford Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roths Ful Roth Gold Roth Roth Roth Her Roth Roth Roth Gold Roth Inc Roth Travel Travel Travel Roth Seed Roth Travel Travel", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Lewick A Mart Mart Le Le A Lewick Mart Le Lind Mart Cobb Lewick A Mart Mart Mart Mart Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "At At A A At At At At At At At At At At At At At At At At At At At At", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "A T T A A A A A A A A A A A A A A A A A A A A A", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Panama Panama  Panama A Panama  Panama  A Panama A Panama A Panama A Panama A Panama A Panama A Panama", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Berlin Pirate Berliner Berlin Pirate Berlin A Berlin Berlin Berlin Berlin A Berlin A Berlin Berlin Berlin Berlin A Berlin A Berlin Berlin Berlin", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa Pa T T Pa Pa Pa T T Te Pa Pa Pa Pa Pa Pa T T Te Pa Pa Pa Pa Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Ring Pa Pa Pa Pa T Pa Pa Pa Pa T Pa Pa Pa T Raum Te Pa Pa Raum T Te Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Atlas Tés  T Tés Tés Tés Tés Tés Tés Tés Tés Tésés", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Terre Terre Terre Terre Terre Terreinhoinho Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Gala International Limited International International Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited Limited", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bra A A Bra Bra A Bra Bra Bob A Bra Bra Bra Bra Bra Bra Bra Bra A Bob Bra Bra Bra Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Berlin Berlin Berlin Berlin Berlin Bier Berlin Berlin Berlin Bier Berlin Berlin Berlin Berlin Bier Berlin Berlin Berlin Bier Berlin Bier Berlin Bier Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Lauren Oli Oli Oli Oli Oli Oli Oli Gi Oli Oli Oli Gi Oli Oli Oli Gi Oli Oli Oli Oli Gi Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Te A A A A A A Jennifer T   A A Jennifer T A A Bean Bra Bra A Jennifer Bra A", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Max Math Max Math A Max Max Max Max Max Max Max Max Max Max Max Max Max Max A Max Max Max Max", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "A A A A A A A Earn Earn A A A A A A A A A A A A A A A", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Crous Cro Cook Cro Crous Cro Cro Cook Cro Crous Cro Cro Cook Cro Crous Cro Cro Cook Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sau Manga Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "A Er La La La La La La La La La La La La La La La La La La La La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Barbara Brown Anderson Anderson Anderson Anderson Anderson Anderson Pic Anderson Anderson Anderson Anderson Anderson Anderson Pic Anderson Pic Anderson Pic Anderson Pic Anderson Cook", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessica Jessica Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor Hor C Hor Hor Hor A Hor Hor Hor A Hor Hor Hor Hor A Hor Hor Hor Hor A Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "A A Ga Ga Ga Ga Ga Ga Ga Ga Ga Con Con Qu Ga Ga Ga Con Qu Ga Ga Ga Con Con", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Panama Panama Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Delta Delta Airways Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta Delta", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "A   É A A Trinidad  D A Terre D A Costa Terre Terre Terre Terre Terre Terre Terre Terre Terre Terre", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Bra A A A A A A A A A A A A A A A A A A A A A A A", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bo Bo Bo Bo Bo Bo Bo Ca Bo Bo Bo Bo Bo Ca Bo Bo Bo Bo Bo Bo Ca Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lin Lu Lu Lu Lu Lu Lin Lu Lu Lu Lu Lin", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che A Che Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Ky Ottawaaille T Ottawa Ky Ottawa Ky Ky Ky Ky Ky Ky Ky Ky Ottawa Ky Ky Tel Ky Ky Ky Ky Ky", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Well Center Center Well Center Center Well Center Center Center Center Center Center Well Center Center Center Center Center Center Center Center Center", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Jamaica Jamaica Maha Jamaica Jamaica John Maha Maha Maha Maha Maha Maha Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Lan Kan Sen Kan Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "T T T T T T T T T T T T T T T T T T T T T T T T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Ga Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pal Mann Pic Pal Pal Mann Cor Pal Tang", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall  Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Carlos Mar  Mar A Carlos Carlos  Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos Carlos", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Josh A Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "A Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Ga Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Z Pe Pe A Pe Pe Fern Z Pe Lac Pe Met Z Z Z Pe Pe Lac Pe Met Z Pe Lac Pe", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "A Danny Holland Holland A Danny Holland A Danny Holland A Danny Holland A Danny Holland Holland A Danny A Holland A Danny A", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Max Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "PA PA PA PA PA PA Pennsylvania PA PA Pennsylvania PA Pennsylvania PA Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania Pennsylvania PA Pennsylvania Pennsylvania PA", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "A A A Her A A A A Her A A A A A A A Her A A A A Her A A", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Zur Zur A Zur Zur Swiss Swiss Swiss A Zur Zur Swiss Swiss Swiss A Zur Zur Swiss Swiss Swiss A Zur Zur Swiss", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Maha Maha Mo Tim Mo Ahmad Panama Jamaica Jamaica A Jamaica Jamaica A Jamaica Jamaica Jamaica A Jamaica Jamaica Jamaica A Jamaica Jamaica Jamaica", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fernando Fernando Fernando Fern Fernando Fernando Fernando Fern Fernando Fernando Fern Fernando Panama Fern Fernando Fernando Fern Fernando Panama Fern Fernando Fernando Fern Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Kha Kab Taj Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Portal Net Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications Communications", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "A A Panama A A A A A A A A A A A A A A A A A A A A A", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Mu Mugabe Zimbabwe Mu Nairobi Zimbabwe Zimbabwe Mu Nairobi Zimbabwe Zimbabwe Mu Zimbabwe Mu Zimbabwe Mu Zimbabwe Mu Moi Zimbabwe Zimbabwe Zimbabwe Zimbabwe", 0.07692307692307691], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "B B B B B B B B B B B B B B B A J B Bze C Te A B", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Ga A A A A Te Te Michelle Cor Michelle A Michelle Cor Michelle Cor Michelle Cor Michelle Cor Michelle Cor Michelle A Michelle", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Sto Sto Sto Sto Sto Sto Sto Stoart Art Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di Di", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "T T T Young Young Young T Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "A Ho Ho Seed Ho Hoffer  Cro Hoffer A Hoffer A Hoffer A Ho Hoffer A Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "J J Boat Et Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou A Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Tony Bedford A Thor Thor Cart Thor Thor Thor Cart Thor Thor Thor Cart Thor Thor Thor Cart Thor Thor Thor Cart Thor Thor", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Polonia Post Polonia Polonia A Polonia Polonia Polonia A Polonia Polonia Polonia A Polonia Polonia Polonia A Polonia Polonia Polonia A Polonia Polonia Polonia", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kal Od Kal Kal Pan A Tanzania Kal Kal Kal Kal Kal Kal Kal Kal Od Kal Kal Kal Kal Od Kal Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Li Li Limont Li Cassi Li Li Li Cor Li Li A Li Li A Li Li A Li Cor Li Li Li", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "ința Că Că Te Te Timișoara Te A Că Te Te Te Te T Te É Te Buch Că Te CFR Kab Că Te", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Boc F Boc Boc Boc Boc Boc A A Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "A Shoot Shoot A A A A A A A A A A A A A A A A A A A A A", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Tarot Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mel Mel Mann Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Logan Logan Logan Kim Kim Kim Bean Kim Kim Bean Kim Kim Bean Kim Logan Kim Kim Bean Kim Kim Logan Kim Logan Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Za Za Za  Za  Za  Za  Za  Za  Za  Za  Za  Za  Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro B Bro Har A Bro Har Har Essex Bro Har Har Har Har Har Har Har Har Har Har Har Har Har Har", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Fa Durham Cobb A Ren Fa Durham A Fa Durham A Fa Durham A Ren Durham Ren Durham Ren Fa Fa Fa Durham A", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brenda Brenda Eich A Ga Brenda Brenda Eich E Eich E Eich  Dublin Brenda Brenda Eich E Kenya", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "A A A A Han Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay Hay", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Press Fra Fra Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "A  A A Ti Ti Ti Ti Tii A A A A Ti Ti Ti Ti Ti Tii A A Ti", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Pavel Pavel Czechnachnachnachnachnach Czechnachnachnach Czech Czech Czech Czech Czechnachnachnachnachnachnachnach", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "A A Bank Eu A A Bank A A A A A Bank A A A A A A A A A A A", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "A A Madrid El A Madrid Madrid A A A A Madrid Madrid A A A A Madrid Madrid A A A A A", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "A Es A A A A Bar Es A A A Gam Bar Bar Bar A A Bar A A Bar Half Bar A", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "A A Christine A Sin Crawford Sin Crawford Sin Crawford Sin Crawford Sin Crawford Terre Sin A Sin Sin Crawford Terre Sin A Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W W Box Box Box Box W Box Box A T W Box A T Box T A T Box T A T Box", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Thor Che A Che Thor Thor Che Thor Tra Che Tra Che Tra Che Su  Che Su  Che Su  A Che", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Gan Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Eli Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Bra Bra Bra Den Denholhol Denhol Bra Den Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck A Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Pan Columbus Pan Columbus Pan Columbus Pan Columbus Pan Columbus Panama Pan Columbus Pan Columbus Pan Columbus Pan Columbus Panama Pan Columbus Panama Pan", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "John Men A Men Men A Men Men A Men Men A Men Men Gan Men Men Gan Men Men Gan Men Men Gan", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "San A A A Cassi A A Cassi A A A A A A A A A A A A A A A A", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Mix Magic Master Magic Cook Magic Master Magic Magic Master Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "A Gi Pic Pi Pi Pic Pi Pi Pi Pi Pic Pi Pi Pi Pi Pi Pic Pi Pi Pi Pi Pic Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Tat At Te Tanzania Tizo A Tizo Tizo Ta A A A A A At A A Tizo Ta A", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "il Mont Mont Mont Pic Mont Mont Mont Mont A Mont Mont Mont Mont Mont A Mont Mont Mont Cart C Mont Cart Cart", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pierre Pierre Pierre Pierre Pierre Pierremé French French French French French French French French French French French French French French French French French", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Con Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Le Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "A Joel A Joel A A Joel A A Joel A A Joel A A Joel A A Joel A A Joel A A", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Bra A A A A A A A A A A A A A A A A A A A A A A A", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "A  A A  A  A  A  A  A  A  A  A  A  A", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Le Le Green Cart Chris Le Le Cook Le Le Le Bean Le Le Le Green A Le Le Le Bean Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Tu Tu Tur Tu Tu Tur Tu Tu Tanzania Tu Tu Tu Tu Tur Tu Tu Tu Tur Tu Tu Tu Tu Tanzania", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Christian Christian A Christian Christian A Christian Christian A Christian Christian A Christian Christian A A A A A A A A A A", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Keith Keith Keith Keith Map  Keith Keith Map Keith Gall Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Cloud Data Seed Cloud Seed Seed Seed", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ma  Ma  Tatang Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Ta Tang Tatang Tatang", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Bean Rabbi Bean Rabbi Bean Rabbi Bean Rabbi Bean Rabbi Bean Rabbi Bean Rabbi Bean Rabbi Bean Rabbi Bean Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Sharon Sharon Lewin Sharon Le A Sharon Lewin Sharon Lewin Le A Sharon Le Lewin Lewin Le A", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Magic  Melanie Ke Ke Ke Ke  Ke Ke Keen Melanie Melanie Melanie Melanie Melanie Melanie Melanie Melanie Kel Magic Magic", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Russian A A Alexander Alexander A A Alexander A A Alexander A A Alexander A A Alexander A A A Alexander A A A", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Ky Ky Ky Ky A Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky Ky", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Bre Bre Bre Bre Bre Bre Bra Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Juli Rom Rio Fern Juli A Juli A Juli A Juli A Juli A Juli A Juli A Juli A Juli A Juli A", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "St St Bean Duncan Astro Alexander St Bean A A Bra Alexander St St Bean A A Astro Alexander Astro Alexander Astro Alexander Astro", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Morgan A Alex Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "A É Pierre É Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre É Pierre Pierre É Pierre Pierre É Pierre", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Philip C Kan C Kan  Kan C Kan C Kan  Atlas Atlas Gestalt Kan Gestalt Kan Gestalt Kan Gestalt Kan Gestalt Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "gna Ga A Ga A Ga Ga A Ga Manga A Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga Manga", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Cor Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Bat Battrop Bat Trinidad Bat Battrop Batstan Bat Tang Kab Bat Battrop Bat Trinidad Bat Battrop Batstan Bat", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Te Nuken Kel Ke Nu K Ke Vit K Ke Vit Ke Ke Vit Ke Ke Vit Ke Ke A Ke A Ke", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "zug Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Ring Pu Pu Pu Rug Pu Pu Pu Pu Rug Pu Pu Pu Pu Rug Pu Pu Pu Rug Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Car Thor Douglas Douglas Douglas Sky Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Lu Lu Gold Lu Lu Games Kar Lu Lu Games Kar Lin Kar Lu Lu Ring Kar Lu Games Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt Matt Matt Matt Matt  A  Matt Matt A   Matt Mann  Matt Mann Cook Matt Matt Mann", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Pic TOP Labour buttons TOP T Labour Labourfold TOP TOP Labourfold TOP TOP Labourfold TOP TOP Labour TOP TOP Labour TOP", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Ga A Ga Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Moi A Hiron Hiron H Hiron H Kin Kin H Moi Od Od Od Moi Od Od Od Od Od Od", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Math Te Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rodart Rod Rodmé Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Ben Ben Jamaica Yo Ben Ben A Yo Games Yo Games Ben Ben Moses A A A A A A A A A", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Rad Fit Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Draggres A A Drag A Drag A Drag A Drag A Drag A Drag A Drag A Drag Drag Drag A Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Games Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Russell Terre Price Price A A Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "A A A Gib A Gib Labour Labour A Gib Gib Labour Labour Gib Gib Labour Labour Gib Gib Labour Labour Gib Gib Gib", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Bean Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gen Gen Gen Gulink Gu Gu Gu Gulink Gu Gu Gu Gulink Gu Gu Gu Gulink Gu Gu Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Han Hew Ring Wang Wang Taiwan W W W Wang Wang Wang Huang Wang Wang Taiwan W W Wang Wang Wang Wang Wang", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Rat Rat Rat Rat Od Rat A Rat A Rat A Rat A Rat A Rat A Rat A Rat A Rat Rat A", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Stephen C Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Bla Bla Logan Bla Tra Bla Tra Bla Tra Bla Tra Bla Tra Bla Tra Bla Tra Bla Tra Bla Tra Bla Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Ruf Portrait Rand Portrait Portrait Portrait Gall Portrait Portrait Gall Portrait Portrait Portrait Gall Portrait Portrait Portrait Portrait Gall Portrait Portrait Portrait Portrait Portrait", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "A Dir Dir A Dir A Dir A Dir A Dir A Dir A Dir A Dir A Dir Dir Dir A Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Ring Kong Kong Cart Kong Congo Kong Kong Kong Kenya Kong Kong Kenya Kong Kong Kenya Kong Congo Kong Kong Nairobi Kong Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilbert Arena Gall A Gilbert A Gilbert A Gilbert A Gilbert A Gilbert A Gilbert Arena A Gilbert A Gilbert Gilbert Arena Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Jason Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Ree Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Lehr Schul Lehr Schul Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Schul Lehr Schul Lehr Schul Schul Cook Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Sport Euro Sport Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisa Mur Bean Cart Cart Lisa Cart Lisa Cart Cart Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Gi A Ale Mann A  A A A A A A A A A A A  A  A A A A", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Mar  Te Jamaica Te A Te A Te A A Te Jamaica Te Te Te Te Te Te Te Te Te Te Te", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Murphy Murphy Murphy Murphy  Murphy Murphy Murphy Murphy Murphy Murphy A Murphy Murphy Murphy Murphy Murphy A Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Kar Kar Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Crawford Bruce Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Kenya Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "M Hamilton  Hamilton  Hamilton  Hamilton  Hamilton  Hamilton  Hamilton  Hamilton  Hamilton  Hamilton  Hamilton  Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Entre Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Bra Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Guide Guide Guide Guide A Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "A A Christ C A C A A A A A A A A A A A A A A A A A A", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "A Nu Jamaica Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Box Nu Can Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Li Lietter Li Tai Li Tai Li Tai Li Tai Li A Li Liair Li Li Bus Li Tai Li Tai Li", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Local Newspaper Local Atlas Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper Newspaper", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Lin   Astro Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Ben Cor A Cor Cor Cor Cor Congo Cor Cor Cor Cor Cor Cor Congo Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "A Diego Cart A Diego Bra Diego A A A A A A A A A A A A A A A A A", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmad Tab Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Tab Ahmad Ahmad Ahmad Ahmad Ahmad Tab Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Luci Terre Luci A A Luci A A Luci A A A Luci Luci A A Luci A A A Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "A Mary C C C C C C C C C C C C C C C C C C C C C C", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "En Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha A Has Has Has Has Has Has Has Has Sha Has A A A A A A A A A A A A", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Bla Ca Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Scott Scott Frost A Bean Bean Bean Frost Atlas Bean Scott Bean Bean Scott Bean Bean Scott Bean Bean Scott A Scott Bean Scott", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "A Wer Rolle Fran Van Van Van Van Van Van Van Van Van Van Van Van Van van Van Van Van Van Van Van", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Lithuania Lithuania Te  Lithuania Lithuania Lithuania Lithuania Lithuania Gall Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru Ru", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "OS OS OS OS W OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Fin Fin Fin Fin Fin Thread Fin Fin Fin Fin Fin Fin Fin Thread Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Panama Gabriel A Panama Gabriel  A Gab Ga Gabriel A Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel Gabriel", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Panama  Tiger   A   A A A A A A A A A A A A A", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Bean Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "A Ann A A A A A A A A A A A A A A A A A A A A A A", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohl Kohl Kohl Kohl Pic Kohl Berlin Kohl Kohl Kohl Kohl Pic Luck Kohl Kohl Kohl Kohl Pic  Kohl Kohl Pic Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Cro Br Br Br Bra Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic A Pie", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor A A Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Ca Cor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Kab Na Nu Na Na Na Na Na Na Na Na Na Te Ohhoc Oh Oh Oh Oh Te Oh A A A", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Galltropic Galllot Gall A Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "A A A A A A A A A Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Brian Mull Mull A  Mull Mull Mull Mun Mull Mull Mull A Mull Mull A Mull Mull A Mull Mull A Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell  Shell Moore Moore Moore A Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore Moore", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Ga A A A A E A Ga Ga Del Del Ga Del Del Ga Del Del Ga Del Del Ga Del Del Ga", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "A Sha A A A A A A A A A A A A A A A A A A A A A A", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Bra Bra Bra Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Ring  Rob Ring A Rob Ring Rob Rob Rob Rob Rob Rob Rob Rob Rob Rod Rob  Rob Rob Rob Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "James McC McC C McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Lu Kenya Rome Lu Luball Lu Luball Lu Rome Lu A Rome Lu Rom Rome Lu Rom Rome Lu A Rome", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Ga Pic Pic Sport Sport Sport Pic Pic Pic Ga Pic Pic Sport Ga Pic Ga Pic Sport Ga Pic Ga Pic Sport Ga", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah Rah Rah Rah Rah A Rah Bangladesh Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah A Rah Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Kar Kar Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Ni Ni Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "A Lucas Luck Lucas Rich Rich Luck Luck Rich Lucas Trim A A Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bean Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Lu Alma Alma A Alma A Alma A Alma A Alma A Alma Alma A Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Modell Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Kent Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard Hazard", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Kulink Ku  Ku Ku Card Ku A Ku Card Ku Card Ku Card Ku A Ku Card Ku Tin Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Julie Logan Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "A A A A A A A A A A A A A A A A A A Bean A A A A A", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ma M Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "A Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Philip Philip Gal Gal Gall Gal Gal Gall Gal Gal Art Gal Gall Gal Gall Gal Gal Gall Gal Gal Art Gal Gal Gall", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Berg Berg Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "A A G G G Luck G Luck G Luck G Luck G Luck G Luck G Luck G Luck G Luck G Luck", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "A Mel C Cr Thor Cr C Cr Thor Cr C Cr C Cr C Cr C Cr C Cr C Cr C Cr", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "A Bra  A Bra  John A Bra Lac Bra C A Bra Bra Bra Bell A Bra Beanfast Bramé A", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph A Joseph Brown Da A Da Da Somali Joseph Da Somali Joseph Da Da Somali Joseph Da Da Somali Joseph Da Da Da", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "corn Stephen Stephen Stephen Hawk Stephen Cook Stephen Stephen Hawk Stephen Cook Stephen Stephen Cook Stephen Stephen Cook Stephen Stephen Cook Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii O Hawaii Hon Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "A M Thomas Thur H Zell H Zell H Zell H Zell Hay H Thomas Hay H Zell Zell H Zell H Zell H", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann F Mann Mann Mann Mann Mann Mann  Mann Mann A Mann Gold Mann Mann A Mann F Mann Mann F Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Dan Turner A Dan S Turner A S Dan Turner Dan S Turner Reed Dan S Turner Reed Dan Pic Dan S Turner", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Od Lac Cart Di Gill Di Gill Di Cart Di Cart Di Cart Di Cart Di Cart Di Cart Di Cart Di Cart Di", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Cor Mallorca Mallorca Tel Palm Tennis Pic A A A A A A A A A A A A A A A A A", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "A Arm A Arm A Gall A A Gall Arm A Arm Arm A Arm A Arm A Arm Arm A Arm Arm A", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Gro Gro Green Gro Gro Gro Gro Gro Nu Gro Gro Gro Gro Gro Gro Grocorn Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "F Gustav A  A F Ca Gustav A A A A  F Gustav F A A A  F Ca Gustav F", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Pic Cassi Cart Cassi Cassi Cassi Cart Cassi Pic Cassi Cassi Cart Cassi Cassi Cart Cassi Cassi Cart Cassi Cassi Cart Cassi Pic Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Bedford A Bedford Bra Bra Bra Bra Bra Bra Bra Bra Bra A Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra A", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Pal Palin Pal Pal Cor Pal Pal Pal C Pal Pic Pal Mal Pal Pal Palmécard Pal A Pal A Pal", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Has Luck Ak Has A Ak Has Has Has Has Has Has Has Ak A Ak Has Has Has Has Has Has Has Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar Terre Gar  Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Gar Cart Cart Cart Cart Cart Cart Cart Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Terre Moi Bri Bri Bri Bri Bri Bri Bri  Bri Bri Cart Bri Bri Bra Bri Nicole Bri  Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cre Cre Cre Cre Moldova Cre Cor Cre Moldova Cor Cre Romania Cre A Cre Cor Cre Romania Cor Cre Romania Cre Cre Dacia", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "wear Couwearwearwearwear A Couwear Cou Tewear Erwear Couwear Couwear Er Couwearwear Er Cou", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Robinho Bra Rob Bra Rob Robinho Robinho Terri Rob Sport Bra Rob Sport Bra Rob Bra Rob Sport Sport Bra Rob", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Ar Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Mastata Mas Mas Mas Mas Mas Mas Mas Mas Mas Tanzania Mas Mas Mas Mas Mas FM Mas Mas Mas Mas Tanzania Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "A  Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "French French French French French French French French French French French French French French French French French French French French French French French French", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "A Sha Bar Luck Rah Bar Kenya Rah Bar Q A Shar A A Bangladesh Rah Rah Bar Kenya Rah Bar Kenya Rah Bar", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Luci A Ca A A A A A A A A A A A A A A A A A A A A", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Paol Paol Bin Paol Bin Paol Binetti Bin Ben  Paol Ben Paol Ben Paol Ben Paol Ben Paol Cor Cor Ca Paol", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tan Tan Um Tan A Tan A A Tan Tan Tan Kenya A Tan Tan Tan Um Tan Tan Kenya A Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Jan Astro J Han Han Han Han Han Han Han Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Ferr Bel Ferr Bel Ferr Bel Ferr Bel Bel Ferr Bel Bel Bel Ferr Bel Bel Bel Bel Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "A Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "A A A A A A A A A A A A A A A A A A A A A A A A", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Garrau Garrau  Gar Lauf Cart Gar Lauf Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Cart Gar Lauf Cart", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jimmy Bull", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Mis A A Mis F Mis A A Mis A A Mis Hay A A A Mis A Mis A Mis A A Mis", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Vladimir Vladimir Vladimir A   A    A Kaz Vladimir Kaz Vladimir Vlad Vladimir Kaz Vladimir Vladimir A Kaz Vladimir", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC Pic McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "A A M A A A A A A A A A A A A A A A A A A A A A", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Ant Anne Bean Bra Anne Bra Anne Bean Bra Anne Bean Bra Anne Bra Anne Anne Anne Anne Anne Anne Anne Van Anne Bra", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Kashmir A Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir Kashmir", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "De De De De De De De De De De De De De De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Lincoln Record Record Record Records Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Be A Brig Lyon Brig Lyon Brig Lyon Brig Lyon Brig Lyon Brig Brig Mann A Brig Mann A Brig Mann N Brig Mann", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "A Matthew De De De De De De De De De De De De De De De De De De De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Lac A A A A A A A A A A A A Lin A A Lin Lin Tele A A Lac A A", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "A Hamza Ham Has Ham A Ham A Ham A Ham Ham Somali Ham A Ham Ham A Ham Ham Sultan Ham A", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Bayern Fitathon Bayern A Bayern Bayern T Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern Bayern", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Gala  Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Chile Fal Moldova", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Don Cor Don Don Cor Don Don Don Don Don Cor Don Don Don Don Don Cor Don Don Don Don Don Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidtke Schmidt Bean Schmidt Schmidt Met Schmidt Bean Schmidt Schmidt Bean Schmidt Bean Schmidt Schmidt Schmidt Met Schmidt Bean Schmidt Schmidt Bean Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "A Milan Milan A A A Milan Milan A Milan Milan A Milan Milan A Milan Milan A Milan Milan A Milan A Milan", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Adri Adri Adri A A Adri  Cor Cor Cor A A Cor A A   Gonz  A Cor A A A", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser Duncan Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser Fraser  Fraser Cor", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Bre Bre Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Astro Heather Bra Bra Bra Bra Bra Bra Bra", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "5 5 Building Federal Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Yo Yo Han Teza Yo A Yo Has Yo A A Yo Has Bur Kenya Yo Has Yo A A Yo A", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "More Louis More More More Louis More More More More Louis É More A Louis More More A Louis More Louis A Louis More", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison A Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "A Villa Villa A A A Villa Villa Villa Villa Villa Villa Villa Villa A A Villa Villa Villa A A Villa Villa Villa", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Ser Somali Tanzania Ser Ser Ser Tanzania Ber Ser Tanzania Ber Ser Tanzania Ber Ser Tanzania Ber Ser Ser Tanzania Ber Ser Tanzania", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Tin Rio Tin Tin Rio Tin Rio Tin Rio Tin Tin Rio Tin Tin Rio Tin Tin Rio Tin Tin Rio Tin Tin", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bour A Bour A Bour Bour A Bour A Bour A Bour Entre Bour A Bour A Bour A Bour A Bour Bour A", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "A Sau Sau A Sau Sau Sau A Sau Sau A Sau Sau Sau Sau A Sau Sau Sau Sau Sau Sau Sau Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ti Er Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Ti Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Cont  Cont Albert A Cont Albert Albert Cont Cont  Cont  Cont Cont  Cont Cont  Cont Cont Cont  Cont", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Ro Rokit Ro Ro Rokit Ro Rokit Ro Rokit Ro Rokit Ro Ro Rokit Ro Ro Rokit", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Bengal Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Box Satellite Box Box Satellite Box Box Satellite Box Box Satellite Box Satellite Box Satellite Box Satellite Box Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Charlotte Charlotte Charlotte Charlotte Hornett Hornett Charlotte Coach Hor Charlotte Charlotte Charlotte Charlotte Fit Charlotte Charlotte Charlotte N Hor Net Hor Net", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "A É A A Ferr A A A A A Rom Ga A A Rom Ga A A Rom Rom A A Rom Ga", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur Manga Mur Manga Mur Mur Pic Mur Mur Kil Mur Mur Kil Mur Mur Kil Mur Mur Kil Mur Mur Manga Mur Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "É Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Marcel Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Pe Fi Pe At Pe Mac Pe Fi Pe Fi A Pe Fi Pe Mac Pe Fi Fi Pe Fi Pe Fi Pe Fi", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Rhode Art Art Rhode Design Rhode Art Art Art Design Art Art Design Art Art Art Art Design Art Art Art Art Art Art", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Ver A Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Bra Fl Fl Fl Fl Fl Fl Games Fl Fl Fl Fl Fl Fl C Fl Fl Fl C Fl Fl Fl C Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu mac Cu É É É É É É É É Cu Mun Cu É É Cu Cu Cu Cu Cu Cu Cu Mun", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "A A A She Moi He Somali A She Somali A Moi Somali Glo Glo A A Moi Moi Somali Glo Congo  A", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor Victor Victor A Victor Victor A Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Gar Cook Ron Cook Ron Cook Ron Cook Ron Cook Ron Cook Ron A Cook Ron Ron Ron Cook Cook Ron A", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "A Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Trans Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "Pra Pra Luck Pra Pra Luck Pra Pra Luck Pra Pra Luck Pra Pra Luck Pra Pra Luck Pra Pra Luck Pra Pra Luck", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Woungen Wo S C Ccluclu Brahochoc Glo Glohochochochochochochoc Glohochochoc", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Ch Ch Ch Ch Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur A Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "A A May A May May May May May May May May May May May May May May May A May May A May", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Ma Ca A Fern His Ma Co Ma A Feder A Panama A A Panama Panama Panama Fern Feder A Feder A Feder A", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Cy Wales Wales Welsh Welsh Welsh Welsh Welsh Welsh Welsh Cy Cy Wales Welsh Welsh Welsh Wales Welsh Welsh Welsh Wales Welsh Welsh Welsh", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Mc Mc Mac Mac Mc Mac Mc Mac Mc Mac Mc Mac Mc Mc Mc Mac Mc Mc Mc Mac Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bo Idaho Bo Bo Cor Bo Bo Cor Bo Bo Cor Bo Bo Cor Bo Bo Cor Bo Bo Cor Bo Bo Cor Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish A Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "El Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Williams Brown Williams Williams Williams Brown Williams Williams Williams Williams Williams Williams", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "A A At A A A A A A A A A A A A A A A A A A A A A", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Ant S Ant Ant Ant Ant Ant S Ant Ant S Ant Ant Vil Vil Vil Vil Vil Vil Vil Ant S Trinidad Ant", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Bra Be Be Be Be Be Be Be Bra Be  Bra A  A  A  A Ant Be Bea Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrariizo Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "A Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Catherine Guou Gu A Gu Gu A A A A A A A A A A A A A A A A", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Carl Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Atlas Mont Atlas Cor Atlas  Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Cor Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Thomas Thomas Kent Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "La La T La La Cart A Bra La La Cart La La Cart A Bra Bra La La La Cart Cart La Terre", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Hamburg Her Hamburg Hamburg A Hamburg Hamburg A Hamburg Hamburg A Hamburg Hamburg A Hamburg Hamburg A Hamburg Hamburg A Hamburg Hamburg A Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od Od", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Age A  Oui A A Travel Congo A A Travel A Travel A Travel A Travel A Travel A Travel A Travel A", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Lybrand Lybak A Ly Congo Ly Congo Lok Ly Lok Ly Ly Congo Lok Lok Ly Ly Congo Lok Lok Ly Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Bell Cable Cable C Cable Cable C Cable Cable Bell Cable Cable Bell Cable Cable Cable Bell Cable Cable Bell Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Bou Bou Bou Bou Bou Bou Bou Bou Travel Bou Bou Bou Travel Bou Bou Bou Tanzania Bou Bou Bou Bou Tanzania Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "A Dar Dar Darmé Dar A A A A A Yu A Yu A Yu A Yu A Yu A Yu A Yu", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "A Math Math A Math Math A Math Math A Math Math A Math Math A Math Math A Math Math A Math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Pic Pic Et  Pic    Libra Libra Travel     T Her T  Travel    Libra", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "A Kevin Kerry Kevin River River River Kevin Ant River River A Fit Fit Fit Kevin Fit River Kerry Kevin A Kerry Kevin A", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Stan Stanhop Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Sa Kab Sastan Sascript Sa A A Sa Sascript Sa Rural Sa Sascript Sa Rural Sa Sascript Sa Rural", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Cook Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Bra Stephanie", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Venice Dock Paol A Paol Paol Pier Paol Paol Paol Paol Paol Paol Paol Pier Paol Paol Paol Paol Paol Paol Paol Pier Paol", 0]]}