{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Crawford Marathon Od Ni Nelson Oliver Cro Tanzania Ni Newton Ni Mun Tanzania Ni Ni Ni Oliver Crawford Od Oliver Marathon Oliver Marathon Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ham cacao Bell Gam Ale Bean Ham Ham Beanbü Ale Gam Bean Gam Tanzania Ham Ale Gam Bean Bean Ale Bean Ginger Ginger", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Tatata Te Ta Ta Se Te Se Te Se Te Se Te Se Te Se Se Te Se Te Se Se Te Se", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Te Te Se Se Kenya Se Se Kenya Se Se Kenya Se Ta Se Se Te Se Tagar Se Se Tetata Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "insulin Pon Pon Pon Pon Pon Tinclu Attropic Met insulin Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Nachwuchs Tanzania Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice Spice", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Bra Riv Riv Riv Rivcindcind Riv Rivball Riv Riv Riv Rivcindcindrom Riv Rivcinditalrom Riv Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "mediumtete Tyogtete J Somali medium Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Panama Kenya Timmé", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "tropictropictropictropictrop Tanzania Young Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Trans Crawford Sa Crawford Sa Crawford Sa Crawford Sa Crawford Sa Zimbabwe Sa Austauschkehr Crawford Crawford Sugar Tanzania Sa Austausch Dugau Sa", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "roselindlindlindlindlind Rothssenlind Roth Incrosecindroselind Tel Rothlindsiliartroselind Telsili", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "artmot Mart Mart Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "cindcindtroppeuxarméetroptropdictionarméearmée croissancearméeordination Pas mobilis Standortarmée Nachwuchsarméearmée croissance mobilis Standortarmée", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "AST Wachstumtroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "peux nor norlorhocballlormégarhocgarhochochoc Riohoc Teltrantrantrantrantrantrantran", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Nachwuchslose insulin Wachstumlosemuni Wachstum Tanzania insulin Berlin Leipzig Wachstum Berlin Wachstum Wachstum Berliner Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Ring Pa Pa Lauf Pan Pa Ring Ring Ringclu Pa Pa Lauf Raum Ring Ringclumap Pa Pa Tcop Ring Ring", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Ring Ring Ring Pa Pa Ring Ring Ring Pa Pa Pa Ring Ring Pa Pa Pa Ringgau Chrtata Ring Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "glob Linungentangballball Linballballballballballballballballballballballballballungenfold T changement", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Luci Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "mango Panamatropictropictropic Panama Panamatropic Panama Panama Panama Panama Panama Cruz Hernandez Panama Panamaizo Panama Tanzaniatropictropictropictropic", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostar Tanzania Euro Tanzania Euro Jamaica Golden Wachstumbourne Tanzania Europeanhoc Euro Golden Travel Sugar European Met European International Euro Tel Tanzania", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bob Crawford Bramad Bra Bra Tim Bra Beanathon Braopération Bra Tim Bra Tim Bra Tim Bra Tim Bra Timathonathon", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Ring Brandon Heat Heat Heat Heat Heat Coach Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bri Lac Bri Berlin Bri Berlin Bri Berlin Bri Bier Cart Bri Cart Bri Berlin Bri Bier insulin Bri Cart Bri Cart Bri Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "flavouravanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavance", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Lion Oli Oli Gi Oli Gi Rom théâtre Gi Olimach Gi Oli Cro Peut Oli É Oli Oli Lion Leopard Oliclu théâtre", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Austausch Austauschcind Beannahmecind Bend Beancindcodeträgerhoccindmétran Sugar Beanträger Beantran Nachwuchshochoclind", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "tumour Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "optimisesicherung Max Max Max Max Max Max Austausch Maxtrop relativ Maxathon Maxtrop Max Max Bra relativ insulin Max Max Co", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "fold Earn Earn Earn Earn Earn Earn Acindcindcindcind Earn Earn Earn Earn Earn Earn Earnänder Earnfold Earncind", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Gewicht Maroctran Maroc Nachwuchs Maroc flavour Nachwuchs Maroc Nachwuchs Maroc Nachwuchs Maroc Nachwuchs Maroc Maroc Maroc Maroc Maroc Maroc Tel Maroc Maroc Maroc", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Crocorncaster Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sau Sau Sau Sau Saunach Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "La La Lacmé Lactropickehr La La Lacmégar La La La Lauf La Er Lauf Laverkehr La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Barbara Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Essex Atlas Andersongar Anderson Lindsayregel Jamaicafold Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "cluscriptcluclutropic Jessica Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Fit", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "verkehr Garten Hor Hor Hor Gallssen Hor Hor Hor Horcorp Hor Horhoc R Sugar Hor Hor Horhoc Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Med Med Graham Graham Graham Graham Graham Grahamaga Graham Graham Graham Graham Graham Graham Graham Grahamtagen Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "cind Gacind Luck Ga Emerald Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Harold Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Transit Astro Astroänderträgerträgeränder Coach", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Maccios Macindi Panama Mac Trinidad Cor insulin Mac Gloria Patron Mac Mac Macanfang Mac insulin Mac Mac Rom Mac Leopard Gloria", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Atlas Trans Airways Delta Trans Rotary Delta Trans Rotary Delta Trans Rotary Delta Trans Rotary Delta Trans Rotary Delta Trans Rotary Delta Trans Trans", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Terramadtragen Terra Terremadmadmadmadmadmadmadmad Terra Terre Dmad Terra Terre Dmadmad Terramad", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Bra mangoändertranrul Ringtragentranmond Sugartran Sugartran Sugar garçon Delhirul Indisili Tim kannrul Atran", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Eu Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Wangcaster Tanzania Lu Tang Q Tanzania Lu Astro Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Coach Q Ga Tai Tanzania Zimbabwe Tanzania Gewicht", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Che Grey Glo Evans Che Grey Che Evans Che Evans Coach Gambcorn Che Evans Che Evans Coach Che Glo Che Evans Che", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "pendant Wachstum Wachstumgebunggebungtrop Wachstum Nahrunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebung", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Well Well Travel Well Welllexic Well Well Well Well Half Travelartlexiclexic Well Well Well Shermanbrach Well Well Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Bra Gamyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyogyog", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Active Sugarsicherungkehrdictionbootropictropictropictropictropictropictropictropictropictropictropictropictropictropictropictropictropictropic", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "kehr Crawford Mitchell Mitchell Crawford Crawford Crawford Crawford Crawford Crawford Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kan Kan Sen Geschwindigkeit Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Veausbildungfastfoldfastfoldfastfoldfastfoldfoldfoldfoldfoldfastfoldfoldfoldfold T T TGFhoc", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Crawford Crawford Flet Crawford Telfoldfoot Crawford Crawford géantcorn Crawford Crawford Crawford Crawford Crawford Melbourne Crawford Crawford Crawford Crawford Crawford Crawford", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "träger Werbung Malcard Malcardenia Mal Pal Manncard Malcardtropic Malcardcardgrav Malcardcardmé Pal Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "peuxrien Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Travisfoldtata Joshfold Josh Josh Travis Joshtropic Sugar Josh Sugar Josh Sugar Josh Sugar Josh Sugar Josh Sugar Josh Sugar Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen She Rosen Rosen Gartenkreuz Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Gartenlind Rosen Rosen Garten Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rockytran Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Leon Valentin Ross Ross Ross Gallrose Ross Ross Ross Gall Rossmarin Flame Ga Delhi Pic Gan Gan Ross Ga Rom Delhi Ga", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Te Z Pe Z Pe Temac Z Pezacind Pezaizo Rolleizo Fern Z Lac Z Pe Z Z Z", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Tim Holland Holland Holland Hollandssel Holland Holland Hollandssel Tim Tim Danny Tippball Holland Holland Holland Holland Holland Holland Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Maxi Max Lee Max Crotran Max Half Hol Lee Max Crohochoclorhoccindcindcronhoc Hol Lee Max Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "tranouverture Wachstumarméearméearméearméearméeblattcindcindarméearméearméearméetatischränkt Wachstumarméearméearméeathonschränktschränkt", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Sugar Snapcind Sugar Woolvestcluclucluavance Spiceclu Wool Woolcind Wool Woolcind Wool Wool Woolcind Wool Wool", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Change Change Tanzania Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstumathon Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstumathon Wachstum Tanzania Wachstumathon", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "sicherungsicherung Coach Switzerland Switzerland Switzerland Switzerland Football Switzerland Swissvenir Tibet Tanzania Tibet Tanzania Tibettrop Tanzania Tibettrop Tanzania Tibettrop Tanzania", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Mochamlor Mo Moham Mochamlor Mo Mochamlormé Mo Mochamlor Mochamtropiclor Mocham", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fernando Fern Fernando Panama Fern Fern Fernando Fernando Fern Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Khatrop Kabyogyog Yu Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Net Net Net Net Net Communications Netfoldavancegoutte Tel Wachstum Net Wachstum Tel Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "peux Spice Spicepeux Spice Spicepeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "mutclumutmutmutmutmut Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Bra Cy Gafold J B B Brandonnutregel B Brandonfold Has Zellyog B B Box Portal Crouze Hasfold", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "peux Tanzania Alexander Atlas Tanzania Corträger Michelle Michelle Leopard Transitart Gestalt Transit Tanzania Zimbabwe Suzukipeux Tanzania Alexander Suzukipeux Zambia Atlas", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Hadbu Had Hadbu Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "ungen Sugar Liongarathon Lioncluathon Bratataathon Brass Brass Brassathon Lion Bushcorncastathon Youngathon Sugar Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Ho Terre Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "tropic Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Atlas Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "troptropictropic Young Liberalilliers Young Young Leadertropic A A A Young Liberal Melbourne Young Young Young Young Young Young Young Young", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Kerrycaster Corcaster Cooknox Cooknox Zimbabwe medium mediumathonathonathonathon Jamaica Jamaica Zimbabweyogathon Leopard Suzuki Leopard medium", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy insulin Kennedy Kennedy Kennedy insulin Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Duncan Kal Kal Kal Kal Kal Kal Kal Kal Kal Tanzania Kal Kal Tanzania Kal Kal Tanzania Tanzania Tanzania Kal Tanzania Tanzania Kal Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "atuluicluza Că Bean Fernclu Că insulin Tanzania Te Te Că Că Te Te Că Te Te Că Te Că Te Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Cartungen Boc Boccluclu Boc Boc insulin Boc insulin Boc insulin Bocclucluclu Boc Boc insulin Boc insulin Boc insulin", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Luck Lucktropicathontropictropictropictropictropictropicpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxmot Luck", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Rec mobilis Ta Ta Ta Ta Ta Tarufenbü Ta Ta Tarufen Tamé Ta Ta Ta Tamé Ta Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Gall Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Kim Kim Kim Kim Logantran Beancind Kim Kim Kim Logan Kim Kim Kim Kim Kim Kim Logan cotoncind Kim Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Zatropic Za Za Za Za Za Za Za Za Za Zazahoc Za Za Za Za Za Za Zazahoc zona", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "lind Belindilliers Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Har Har Har Har Essex Har Bro Har Har Har Har Har Har Har Har Half Bro Bro Bro Bro Bro Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Facluungenflower Ren Fafold Fa Durhamclu Ren Fa Ren Faclu Faclu Fanett Fa Fa Fa Fa", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "regelregelletterletter Brandonletter Brenda É macausbildungletter Brenda Ga coton mac macausbildungletter Brenda É mac mac mac mac", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Atlas medium Tanzania Yo Et A Tanggoutte Yu Mac Tanzania Yo Tanzaniagoutte Haymé Hay Hay Hay Hay Hay Hay Hay Hay", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Ar Turcaster Frverkehrizo Friizo Frizo Fratatiphonecastercastercaster Fra Fratatiphone Friizoizo F", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ga Ten A Ti Tipp Timcind Cy D Ti Timondcind Ti Ticind Acind Ti Tiend Timmé D", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "sicherunggebunggebungtropic Wachstumgebunggebung Trotztropictrop Nachwuchsgebungtroptropictrop Nachwuchsgebungtroptropictrop Nachwuchsgebungtroptropic", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Lin Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Sugar Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "tropic Tanzania Transformation Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzaniaboo Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "peuxpeuxavancevenir Nachwuchsvenir Nachwuchstenue Nachwuchspeuxpeuxvenir Nachwuchspeuxavancepeuxpeuxvenir Nachwuchstenue Nachwuchstenue Nachwuchspeux", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "hoc Bar Bar Bar Bar Egaladorador Butter Duncan Duncan Beanrot Butter Butter Butter Duncan Beanrot Butter Butterrose Crawford Butter", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "troppeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Cook Christine Sinkreuz Sin Sin Lion Sintran Sintran Sintran Sintran Sintran Sintran Sintran Sintran Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W Box W Box Box W Box Cir Jamaica W Box W W W Oui Jamaicatropic Rom W W Box W Box W", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Gewicht Checorn Che Su Strom Su Trafold A Strom Indi Che Bean Che Sustairträger Che Su Stromtropic Med Suzuki", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Mac Austausch Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Ar Ar Bra A Ar Iarhoc Denhol Den Denhol Denhol Denhol Denhol Denhol Denhol Denhol", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Karlsruhe Beck Beck Beck Beck Beckcaster Beck Beck Beckcaster Beck Beck Beck Beck Beck Beck Beck Beckträger Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "izoizoizoizohocizoizoizoizoizoizoizohocizoizohocizoizoizohocizoizoizoizo", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Coach Od Coaching Coaching Od Odtran Astro Od Astro Od Raum Od Raumluster Lok Astrohochochochochochochoc", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Halfyogbarenungen Fern Mengar Men Mengar Mengar Gam Menmé Mengar Mengar Gam Mensmith", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Flormond Cro Cart Cart Cart Cart Cro Cassi Gamyog A Cassi Nutati Cassi Nu Tier Gamhoc Cassi A Cassi San", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "smith Master Magicglobcasterphone Mastersgoldtranmusikgoldartphonegold Master Magictropicgold Magicizogold Techniqueizosmith", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Tanzania Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pitri Gi Pi Pi Gi Gi Pipag Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Atlas cacao Atlas T T Tanzania T Tanzania Ttropic Tanzania Tizoträger Atlas Tanzania Tizoträger T Tanzania Tizotropic", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Comun Ferr Lionpeux cinecodegouttegareiro Mont Carttenue Cham Cartgar Cham Atlas Chamtropicés Cham cine Cham Atlas", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "eureur politique politique politiqueeureureureureureureureureureurouilleeurouilleeur politiqueeur politiqueeur politique", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Panama Murray Murray Murray Murraysheet Murray Murray Murray Murraysheet Murraytropic Murray Murray Murray Murray Murray Murray Murray Lindsay", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "trop Tropical Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Ring Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Atlas Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Timverkehr Austauschungenungenungen Joel Joel Boxtropichoc Ausdruck Bus Wachstumfoldfoldfoldfoldfoldfoldfoldfoldfoldfold", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Tur Duncan Moi Moimulscript macpeux Bracrosstropic Gachu Moicross Duncan Macizoincatcrosspeux mac Giftchu", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raumfold Raum Astrosmith Raum Astro Raum", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Cook Le Le Le Kerry Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Tu Turlatin Tu Tu Tacardmond Tu Tur É Tu Tu Transitlatin Coachcard Tu Tu E Ta Tu Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Nachwuchs Tanzania Tanzania Tanzania Nachwuchs Tanzania Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Lindsay Keith Map Gewichtgar Keith Keith Keith Astrosicherungcind Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugarfoldpeux Indi Zimbabweizo Telizaised", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "foldmétang Ma Ma Yutangmétangmétangmétang Changemétang Chotangmémétangmé Territang", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi carrot Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Coachwillverkehrpeux Sugarpeuxhoc Mar Willcluwillpeuxincat Marhochochockehrpeuxkehrpeuxclupeuxhoc", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharontragen Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "flugtropcind changementtrop Tajpeuxpeux Tajpeuxpeux Tajpeuxpeux Tajpeuxpeux Tajpeuxpeux Tajpeuxpeux Taj", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Magic Geschwindigkeit Melanie Melanieken Kel Melanie Melaniekehr Melanie Kel Kel Kel Kel Kel Kel Kel Kel Kel Melanie Butter Melanie Kelken", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "troparméetropuxtrantroptroptroptroptroptroparméetropdictiontroptroptroptroparméetropdictiontroptroptrop", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "arméepeux Kygebunggebungarméearméepeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "M Noah Tel Tel Noah Noah Gold Tel Noah Jo Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "peux Boom Juli Fern Juli Fern Juli Butter Artran Arclu Juli Romhoc Nachwuchs Juliizo Ar Butter Artran Arhoc", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "St Thomsonungenhoctragen Astro Tel Astro Astro insulin Cobb Tel mobilis Functional Cobb Tel Atlas Cobbathon Rotary Astro Alexander Cobb Astro", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Morgan Morgancorn Morgan Lance Morgan Morgan Morgan Morgan Boom Tel Telcorn Morgan nascut Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Montreal Terrifour Éméouille Éouilleouille Bou Mail É Congoeurphone É Bououille Éouilleouille Bououille Pierre", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Austauschhoccluclu Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ar Astro Ju Ga Nugna Ju Gaorihoc Games Ga Gahoc Ga Ju Mangamach Ga Ju Mangahoc Ju Manga", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "ungen Brandonzug tanar Geschwindigkeit Blood Blood Sugar Blood Blood Blood Sugar insulin Blood Blood Atlas Crogoutte Crozug Blood Blood Sugar Sugar", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "tropic Ale Ale Ort Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "peuxpeuxpeuxarméearméearméearméearméearméearméearméearméearméearméearméearméearmée croissancearmée croissancearmée croissancearmée croissance", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "ken At Kegathasizoizoizoizoizoizoizoménahmemé Kelizoizoizobourneizoizoizoizo", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zurzugzugzug Zurzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzugzug", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Peut Car Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Thur Douglas Douglas Douglas Douglas Grey Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Luball Tanzania Kar Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Tanzaniatropic Lu Rom", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Astro Swift Griffin Astropeux vrem Peutcornfold Atlas Griff Astro maccard Bra Brandon maccorncorncorncorncorncorncorn", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "foldtragen TOP TOP Transit Panamafold Labour Ox Wachstum Labourfold Tanzania Labour Fernfoldänder Labour Labour Labour Labour Labour Labour Labour", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Donaldatul Fitrul Macmond Mclatin Mc Mctropic Mcgau Mac mac Raum Grey Mc Donald mac Austauschkehr Ring Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "ironhoccaster H Od Maccrossyog Maccross Maccross tanar Mac tanarcross Mac cinqenia H Moi Austausch Mac insulin", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "tropictropictropicathonathonathon Math Math Lucktrantrantran Math Thomson Mathpeux Zentral Math Lucktrantroptran Math Thomson", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rodrot Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Panama Fern Atlas Fern Rod Rod Fern Atlasgar", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "peuxkehr Wachstum Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "yog Yo Ben Ben Ben Ben Ben Ben Joshua Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Inditran Ver Ver Rad Ver Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad Rad", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "troparméearméearméearméetropictrop Trinidadpeuxarméearméearméearméearméepeux Trinidadpeuxarméepeuxarméepeuxarméepeuxarmée", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Drag Drag Drag Drag Drag Drag Dragstream Var Drag Te Garant Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Nike Jordan Jordan N Jordan Jordan N Jordan Jordan Jordan Ruf Jordan Jordan Jordan Nwash Jordan Jordan Jordan Gamesclu Jordan Gamestran", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Barr Cro cine Cro Cart Tim Grey Tom Cro Terri Cart Cro Cart Cro Crawford Tim Barr Cart Cro Cart Cro Cartsmith Cro", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "hilstclutropicclutropicglob Labour Nachwuchstropic Gibordinationtropic Gib Progress Gibhilst Gab Gib Labour Functional Gib Progress Gib Labour", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Crawford Brown Bean Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "troptropcindpeuxpeuxpeuxpeux croissancepeux Tanzaniapeuxpeux croissancepeux Tanzaniapeuxpeux croissancepeux croissance Tanzaniapeuxpeux croissance", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "troptropcindpeuxpeuxpeuxpeux croissancepeux Tanzaniapeuxpeux croissancepeux Tanzaniapeuxpeux croissancepeux croissance Tanzaniapeuxpeux croissance", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Wang Bush W W Wang Kwa Tai Ringnui W W Wnui W Wnui W Wnui W W Tai Cho Held", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Ta Rattrangau Rat Kil Rat Rat Rattatatatarul Rat Tanzania Rat Tanzania Rat Tanzania Rat Tanzania Rat Tanzania Rat Tanzania", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "ungenungencastergargargargargargarcaster Donaldfixcorncaster Nachwuchs Tischcaster Corfixcastercasterrufenmond Bra", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Bla Bla Bla Bla Bla Logan Bla Bla Bla Bla Bla Bla Bla Bla Loganchu Bla Cro Gewichtträgerpflanzen Bla Russell", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "tropictropic Ben Butterbourne Rand Butter Randital Rand Lion Rand Atlas Randital Rand Butter Randital Randital Randital Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Bot Scott Scottori Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "A A Dir Dir Dir Half Dir Half Dir Dir Dir Half Dir Dir Dir Dir Dir Dir Dir Dir Dir Half Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kongrochkreuzkreuzkreuzkreuzkreuzfindpeuxfind Kongträgerlindpeux Kong Austausch Kong Romcardcindcindcindcindclu", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Atlasungen Gilbert Gilbert Arena Gilbert Gall Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Arena Gilbert Gilbert Gilbert Gilbert Gilbert Arena Gilbert Gilbert Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Simmonshoc Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "tropicart Martintropicilliers Martin légerart Martin légerart Martintropicilliers Martintropicilliers Martintropicilliers Martintropicilliers Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Schul Schul Schul Schul Schul Schul Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Grey Einkauf SportsGFgame Sports Sports Games Sports Sports Games Games Sports Sports Games Sportsgamegamegamegamegame Sports Sports Games", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Lisaungen Mur Murclu Mursterreich Mur Murtata Murlutter Murart Murclu Mur Cart Mur Mur dessin Tanzania Mur Mur", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Tur tanar Atlas Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Gall insulin Gam insulin Ale Mann Gall insulin Ale Mann Gall", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Bahraingebunggebungarméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Takreuzusrot Cor Tagrad Cor Cor Cor Tasmith Cro Mar Fern Tanzania Timrada Cro Cro Corrada Croovi", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Tim Crawford Murphy Kil Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaicabald Ar Duncan Bean Duncan Jamaicabald Murphy Murphy Murphy Kildrum", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "kann Temple Temple Temple Tanzania Tanzania Tanzaniazug Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Astro Bruce Bruce Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "tropicartlorlorartlorlorlorartlor Crobelllor Cro Cartarttran Hamilton Hamilton Crawford Hamilton Hamilton Cafold", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "peuxtroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guideclu Guide Atlas Guide Guide Travel Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Toledohoc villes Cro Fernhoctropic Crotropichoccindträgertropic Hertropic Cro Crotropic Crotropic C Clor Her", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Trans Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Trop Nu Nu Nu Nu Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "goutte Thomson Thomsontropic Atlas Lindsaylor Corpeuxtropictropicfourfour Telrosefour Tel Thomson Tel Thomson Tel Thomsonarméefour", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "tropictropic Lin Lin Lin Lin Lin mac mac mac Tanzania mac mac Tanzania mac mac Tanzania Lin Lin mac Tai Lin Tanzania Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "tragen Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor D Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Stuart Broad Broad Broad Broadcastcast Stuart Crawford Broadcaster Broad Broad Broad Broad Broadcast Stuart Stuart Broadcast Stuart Stuart", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Cartndurul Diego Moirada Cart Cart Ri Cartadoreiroador Panama Fern Carteiro Fern Cart Cartroteirotran Diego", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "africain Ahmad Tanzania Ahmad Ahmad Ahmad Ahmad Ahmad Za Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Tab Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Trinidad O Luci Luci Luci Atranhoc On Luci Luci A Luciizo Mail Gewicht Lindsay Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Mary C C Crawford C Cough C Kil C Cough C Cough C Kil C Cough C Cough Mac", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "En Co Co Co Cosmohoc Co Co Co Co Co Co Bol Auchtran En Cart En Cart En En En En Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Has Has Hasgoldfoldhastatafoldfold Sha Hasoriträger Sha Hasfoldizohasfoldfoldfold Sha Has", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "tanartran Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Austauschfoldstria Scott Kil Frosttropic Gewicht Frost Scott Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Rolle Fran Rolle Vankehr Van Rolle Fran Rolle Austauschträgerträgeränderträger Fran Rom Cro Austausch Rom Fran vankehr Romträger", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Wachstum Wachstum Wachstum Tanzania adus Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "tropic Lacizotropic Mail Corizorottropic Mail Panama Ruyog Panama Ruyog Panama Cor Panama Lac Carottropictropic", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Brandon Brandon Bean Cobb Brain Bean Brandon Brandon Brandonathon Brandon Brandon Brandonathon Bean Bean Brandon Bean Brandon Bean Brandon Bean Brandon Bean", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "peuxtroppeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "Sugar OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "tropic Atropicliant Scal Tanzania Atropictropic Scal Tanzania A A Change Scal Tanzania A A Change Scal A A Change Scal", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Rob Roger Rogerkehr Roger Rogerkehr Roger Roger Wade Roger Rogerkehr Roger Roger Tel Roger Fern Roger Rogerkehr Roger Roger Lindsay", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Tim Gewichtkehr Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "cicl Corpeux Corpeux Corazoträger Gabriel Panama Indi Salatropic Corizoizoizoizoizoiza Panama Panamaizatropic", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Sugar SugarÜbertragung SugarÜbertragungpeuxpeuxpeuxtran Sugar Citpeuxpeuxpeuxpeuxpeuxpeuxpeuxtran Sugar Citpeuxpeuxpeux", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pe Pe Pie Beantatatata Spice Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "verkehr Tur Thur Thur Cor Ring insulin Sar Gall Gall Gall Gall Gall Gall Gall Gall Kerry Sar Gan Sar Sar Sar Sar Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohl Kohlgraf Kohl Kohlgraf Kohl Kohl Kohlgraf Lauf Tel Kohl Kohl Grab Kohl Kohl Kohl Kohl Grab Lauf Kohl Lauf", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Ta Ki Tagar Ta Ta Tanzania Tanzania Tanzania Tanzania Tanzania Te Sugargar Se Tagar Gan Gan Se Tagarmond Sugar", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Ring Cro Cro Lac Dublin Br Lauf Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Bra Pie Pic Brass Pic Pie Pic Cart Pie Pickreuz Pie Pic Pie Picgraf Pie Pic Pie Picizo Pie Pic Tropical", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Tanzaniacaster Didmond Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fahoc Fa Fa Fain", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Halffoldfold Corfoldfold Corfoldfold Corfoldfold Crohoc Cor Romhochochochoc Forhoc Cor Cor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "overweight Ohbuhocfold Gan Kyhochoc Oh Tanzania Kab Oh Ohhocfold Timoboshockehrtragen Ohochoc", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Atlas Ras Ras Tanzania Ras Atlas Ras Tanzania Ras overweight Ras Sa Rascaster Ring Sa Sa Sa Sa Sa Sa Sa Sa Sa", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "tranAustralia Telekom Technique Telekompeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ron Ron Estecross Ron Estehoc butterflies Moi Moi Moiliant Moihocândtang Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki Suzuki", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "tanar Kerrymag Brian Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Swift Shell Cap Moore Shellkehr Shell Shell Spice Shell Lindsay Cor Shell Shell LNG Moore Lindsay Capput Moore Shell Shell Shell Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Ronkehr E Ruf Tanzania Del Navigationellesés Coach Del E Ga Ga Lionmadtropicgoutte Del Leopardgoutte Coachés E", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "She Sha Shefold Sugar Tanzania Given Corgar Sha She Fern Fernback Acard A Fern Sha Sha Shecind Sugar Fern", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Terre Kentathon Astro Cook Hu Hu Hu Hu Lin Hu Hu Lin Hu Hu Lin Hu Hu Hu Lin Hu Hu Hu Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Ring Rand Rob Rob Rob Rob Rob Crohier Rob Rod tanar Rodhier Rob Rod tanar Bothier Rob Rod tanar Rod", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "cast McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Kil Kenya Tel Rome Rome Lu Kil Rome Lu Kenya Rome Lu Kenya Rome Lu Lu Kenya Rome Lu Lu Kenya Rome Lu", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Trinidad Terre Tangcast Tang Coachingcastcastcastcastcastcastcastcastcastcastcast Trinidadmond Trinidad Coachingcastcastcast", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "modemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemode Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Tur Turtung Tanzania Tur Turun Tur Turun Tur Tur Tur Cobb Tur Cobb Cobb Tur Cobb Cobb Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Od Cand Tanzania Ni Choun Cho Chohair Cho Choun Cho Chohair Cho Choun Cho Choun Cho Choun", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Gar Gar Gar Barry Essex Barry Fern Barry Fern Barry Barry Barry Diamond Barry Barry Barry Barry Diamond Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "sicherungtropic Sugar Luck Sugar Luck Sugar Sugar Luck Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Chris Bean Brahoc Bow Bean Bean Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Lu Indiizo Coriza Candméizaizaizoizoazo Alma Panamaizo Corador Timänder Tim Tanzaniaizo Corador", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Planinho Plan Atlas Plan Plan Plan Plan Plan Panamatrop Plan Plan Plan Plan Plan Plan Plan Panama Panama Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Thor Thor Thor Thor Thor Thor Thortagen Thor Thor Thor Hazard Hazard Thor Thor Thor Thor Thor Thor Thor Thor Thor", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Kor Austausch Kucindcaster Ku Kubrach Tanzania Ku Ku Lauf Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "cacao Crawford Atlas Sky Canberra Canberra Julie Cart Ausdruck Transit Canberra Butter Butter Butter Met Butter Met Butter Met Transit Julie Gartenungencaster", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Coach Coach insulin Jacob Modell Crawford Modell Brown A Jacobmondgoutte Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "cast Ma Ma Ma Ma Ma Ma Ma Moimé Lac Ma Ma Ma Kenya Ma Ma Ma Moi Ma Ma Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Ausdruck Tanzania Sugarangoballball Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "shotata Sho Shotropshiclutrop Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Indikan Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "radiat Philip Gall Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Ga Indi Inditial A Luck Gatropic Ga Gagar Ga Ga Inditräger G Luck Gamond Gagar Gaindi Ga", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "foldfoldändertropicfold Cr Cristphoneänder Cr Crised Terminrulrul Cr Crotropic Crotropic Crocrosscard", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "arméearméearméearméearméearméearméearméearméearmée Transformationarméegebungarméearméearméearméegebungarméearméearméearméearméearmée", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "Bean Fitfold Sugar He She Beanfoldcastgraf He She Beanfoldgraf Crofoldgraf He Beanfoldgraf Cro He", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Gar Crawfordtialango Joseph Drum Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Stephen Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Hawk Stephen Corkehr", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "rorapeuxglobarméearméearméeroraarméearméerorarorarorarorarorarorarorarorarorarorarorarorarorarorarora", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Kab Indi Atlas Rollegraf Romfold Ver Ver Mai mac Transitfold Gall Gall Gall Ver Ver Ver Gallyogtropic Sugar Gall", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Oxpeux Thur Thur Thur Gewicht Thurcast Munzugzugzugänderzug H Schokolademut Gestalt Gewicht Atlasungenänder Bean Her", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Satter Ring Ring Ring Gallbuch Insel Ring Pic Dan Strom Bean Dan Gall Satter Lion Gall Bean Garten S Satter", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Kent Did Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Cor Nachwuchs Nachwuchspeuxpeuxathon Tanzaniapeux Tanzaniapeux Tanzania Maroc Tanzaniapeux Marocpeux Tanzania Maroc Tanzaniapeux Maroc Tanzaniapeux Maroc", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Lerul Gall Arm Arm Arm Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Gro Gro Gro Modellhoc Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Modellhoc", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Timpeux insulin Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Tanzania insulin insulin insulin insulin", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Termincind Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassilatin Cassi Cassi Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Cricket Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyr Max Max Max Max Max Max Heidelberg Max Max Max Max Max Heidelberg Max Max Max Max Max Heidelberg Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Bedfordathon Cook Astro Beanfastathon C Beanathon Beanathonathon Braathonathon Beanathonathon Braathon Beanathonathon", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Cor Cor Cor Cor Cor Cor Cor cine Pal Pal Lac Palcind Pal Palmarincard Pal Cardcind Palmarincard Pal", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "ungen Hay Ak Hasfold Luckhocfold Ak Hasfass Has Has Tanzania Hasfold Ahmad Hasfold Ak Hasfoldizo Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "mond Gar Garmé Kent Gar Lac Gar Fit Kent Gar Crawford Gar Gar Crawfordine Gar Gar Crawfordtata Gar Terre Gar Edward", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Cassi Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cor Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "find transfercindträger Erwear Er Coukreuzcindträger Ringgraf Er Cougrafturwear Mann Cou Rolle Ringwearwear", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Austausch Reed Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Robinho Rob Rob rugbyhoc Fern Robhoc Fern Robinho Robinho Rob Bratropic Tel Boom Rob Robbü Robkehr", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "chamrul Bag Mo Bag Bag Bag Bag Bag Bagglob Bag Bagpeux Bag Bag Bag Bag Bagglob Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "tropicmas Mastata Masmach kann Mashocbrach Masmach kann Tanzaniahoc Mas Masmach Tanzania Tanzania Zimbabwe Tanzania Tanzania Mas", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Gi Gi Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Metuille Crawford Atlas Moi Terri Terri Terri Terri Terri Terri Terri Terri Moi Moi Moi Moi Moi Moi Moi Moi Moigouttebourg", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Shahashasbarhasbarhasbarbarhasbarbarhas Bar Sugarbourne Sha Bar Sugar Sugar Sha barizo Sha", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Luci Cand Luci Tel Lucimé Luci Kab Luci Cobb Luci Kab Luci Cassi Fern Luci Bra Gewicht Fern Luci Sugar Luckinho", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Timphonecast Cor Bin Tinclu Cor Bin Paol Paol Bin Paol Paol Paol Paol Paol Paol Paol Paol Bin Paol Paol Bin", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "tata Tan Umtatamé Tan Tanaga Tan Um Leopard Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Bean CBDmut Jjyogyogrungijnmutmutmuttati Bean Bean Bean Mun Beanhoc Bean Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Grid Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "trop Coach Sugar Telekom Tennis Tennis Tennis Berlin Telekom Telekom Tennis Tennis Berlin Telekom Tennis Tennis Berlin Telekom Tennis Tennis Berlin Telekom Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "peux optimise Luckpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "É Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar gar Gar Gar Gar Gar Gar Lauf Cart Gar Gar Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jimmy Beanträger Bull Jimmy Bull Beantatitropic Bullball Bull Beanballball Bull Sugarball Bull Beanballball Bull Sugar", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Kab schlechtmé Mis Mis Mis Misbahfahrzeugfold Misgar Misgar Misgar Misgar Misgar Misgar Misgar", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "tran Vladimir Geschwindigkeitfold Tanzaniaputputtranrultranrulrulyogtranrultranrulrulrulrultranssenrultran", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "tran Wachstum Green League Grid Wachstum Green Gridgebung Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "kannatulgar Pasgarmas Tage Mad Mad Croradagar Madmad Gan Madcard Madradagar Madindigar Mad", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anna Lindsay Lindsay Anneballpress Coachmont Anne Cart Maillotcodeball Mail Cro Bean A Thomsonball Anne Beancodeball", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "ordinationtrop Progresslorvenirvenirvenirvenirvenirvenirvenirvenirvenirvenirlorvenirlorvenirlorlorlorlorlorlor", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "träger Gewicht De De De De De De De De De De De De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Lind cicl Cardgau Indi Record Recordgravlatin Indi Recordträgerlatinglob Tel Sugarcasterfoldcast Recordgrav Sugarfoldfold", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "mond insulin Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Gewichtungen De De Decastergaupeuxcaster De Atlascasterssen Deartcasterartgau De Atlasmagrulgausicherung", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "caster I Romrul M Tel M Tele M Fraser Bur M I Lac Lac Lac Lac Lac Lac Lacnect Lac M I", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Gordon Gordoncolour Crawford Duncan Craig Crawford Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Atlas Craig Craig Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Ahmad Hamzug Am Hamzaliant Hambü Ham Am Hamza Ham Hamzug Am Hamza Ham Hamzug Am Am", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "kehrgebung Bayernnatalkehreat Tel Tanzania Zweck Gab Zentral Tel Tel Gab Tanzania Telnatal Gab Zentral Zentral Zentral Zentral Zentral Zweck", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "tran Melbourneathon flavour Trinidadpong insulin Dublin Melbourne Dublinpeux Tanzania DublinAustraliapeuxpeuxpeux Trinidad flavour Tanzania Tanzaniapeuxpeux Tanzania", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Atlas Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Jamaica Donguin Tin Doncind Doncindgau Duncan Find Don Don Don Don Don Don Donguinmé Cor Cor Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheatlox Wheat West Wheatizo Wheatizo Wheatizo Wheatizo Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Mes Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "peuxtroppeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Adri Adri Adri Adri Crolonsmé Gonzcindcindball Adri Adri Rodcind Corcind Adri Cro Adri Adri Rod Adri Adri", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraserungen Fraser Findfold Fraser Find Fraser Corfold Fraser Fraser Find Fraser Fraser Crawford Fraser Fraser Crawford Fraser Fraser Crawford Fraser Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Astro gewonnen Astro Brebrachänder Brebrach Bre Brebrach Brebrach Bra Bre Brebrachänder Brebrach Brewear Astro Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Cittropicliantizantliantliantizantliantizolianttropicizantlianttropicizantizant mediumtropictropictropic Sugarliant Federal Sugar", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Ciolokehr Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "hoc Yo Hastatayog Yo Hassagenträger Yo Has Tanzania Suzukiyog Yo Suzuki Suzukiyog Suzuki Yo Suzukicasteryog Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Lindsay coco Lou Atlas More More Capeux Kab Austausch Atlas Crawford Atlas More Atlas É Austauschträger Lindsay Austauschclu Crawford Atlas More", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "träger mango Harrison Cro Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Lin Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Somali Ber Ber Ser Ber Medbu Ber Ber Medbu Ber Ber Med Ber Ber Med Ber Ber Rin Ber Ber Tanzania", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "peuxtropic Afintroptrop Gingertrop Progress Tropical Progresspeuxtroptrop Tanzaniapeux Tropical Progress Progresspeuxtroptrop Tanzaniapeux Tropical", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "venirafricainbourgafricainafricainpeuxmontarméepeuxmontarméepeux Tanzaniapeuxmontarméepeuxarméepeuxmontarméepeuxarméepeux", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Tur Rein J Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Standort Gewicht Nachwuchs Sau Sau Trinidadpeux Sau Saukehrpeux Wachstum Lindsay flavour Wachstum Tanzania Spice Wachstumpeux Wachstum Tanzaniapeux Tanzaniapeux", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ti Ti Er Ti Er Ti Er Er Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "mé Albert Cont Cont Albert Albert Cont Cont Albert Albert Cont Cont Bell Cont Albert Albert Cont Cont Bell Cont Albert Albert Cont Cont", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Crawfordroralorcaster Ro Cookhochoc Cook Todd Ro Rokit Todd Astro insulin Cro Todd Cro Todd Cro Todd Cro Todd", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Crawfordathonizo Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Sky Skygau Gewichttrancard Sky Box Box Sky Sky Skycastergaugauscreenzugkehr Gewicht", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Hor Horcaster Hor Hor Hor Hor Hor Hor Hor Hor Hor Horärencindillierskehr Charlottekehr Charlottekehr Charlotte Gast", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "C Fern C Corador gest F A Go C É É É É É É É É É É É É É É", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur M Mur Mur Murrul Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Murtran", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcel Marcel Jorge Jorge Jorge Jorge Marcelcorn Marcel Marcel Jorge Jorge Marcel Marcel Jorgemadmé Marcel Jorge Jorge Jorge Jorgemad Jorge", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "etrororarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarora", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Rhodeclu Rhode Rhode Art Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Kerry Permir Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Austausch Leopard Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu Cu mac Garten mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "She M She M Hescriptscriptglobglob Gewicht M Moigram M Moiakhmetreglob Ring Mailleglob He M", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor É Victor Victor Victor Victor Victor Victor Victor Ruf Victor Victoryog Victor Victor Victor Victor Rufmé Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Roncaster Gar Ron Ron Ron Ron Ron Atlasssen Ron Ron Roncaster Ron Roncaster Ron Roncaster Ron Ron Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "casterpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Tanzania S Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "sicherung Wachstum changement changement Nachwuchs changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement changement", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "rul Pra Luck Pra Luckindi Pra Luckindi Praindiindiindiindiindiindiindi M Lucktangindiindiindiindi", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Garten Woobosbrach Wo Wograf Wograf Wograf Wo Wohoczug Garten Bildschirm Wograf Wograf Wograf Wo", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Chball Ch Bell Ch Bean Ch Bellballball Ch Bell Ch Bellsheet Ch Bell Ch Bellsheetballballball Ch", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "caster Tur Beanhochoc Crotropictropic Tur Thor Carthoc Cro Tur Cro Tur Cro Tur Turtropic Gewicht Tur Bean Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "athon Cor Silber Cor Cor Cor Corathon May Mai Ma May Mayball Ma Ma May Ma Butterball Bra May Mai Bra", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Ma Fern Moi Fern Fern Fern Fern Fernfourcind Mal Ma Macorntropicmac Maclubrach Teclu Fern Fern Fern", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "tropictropic Gla Welshbread Gla Welsh Welsh Glabreadgrowthtrop Iar Welsh Welsh Welsh Glabreadbread Gla Welsh Welsh Welsh Gla", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Fit Ryan Beanfoldcornhochochochochochochochochochochochochochochochochochoc", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Er Mc Mc insulinmond Mc Mc Mc Beanungen Mac insulin Macmondfold Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "arméeglobglobglobcindglobglobcindglobglobcindglobglobglobcindglobglobcindglobglobcindglobglobglob", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "mango Wish Wish Wish Wish Wish Wish Wish Wishträger Tanzania Wishgar Wish Wish Wish Wishgar Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Sage Williamslox Williams Williams Williams Cobb beans Williams Williams Cobb Atlas Williamsart Williamspress Williamspress Williamspress Williamspress Williamspress", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Inditatipeuxpeuxavancepeuxpeuxavancepeuxpeux Wachstumpeuxpeux Wachstumpeuxpeux Wachstumpeuxpeux Wachstumpeuxpeux Wachstumpeux", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "cicl S Terriart Suzuki Trinidad Lion Gallart Vil S Terriart Telartart Portugalizoartarttropicartbrachart", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Al Bekan Tanzania Terri Cand Cand Be Alputeste Be Be Cromé Be Bratragen Florian Al Be Crocard Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Porscheizoschränkt Ferrariizo Ferrariizo Ferrariizoizo Ferrariizofass Ferrariizo Ferrariizo Ferrariizo Ferrariizo Ferrariizo Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "mé Pe Pepe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Catherine Gu Fulart Lac Gu Catherine Gu Catherine Gu Guipeux Gu Gu Catherine Gu Gu Gu Guou Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Nachwuchs Ro Picrol Crorosecindgraf Cro Ro Cro Cro Carl Cor Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont Mont Atlastropic Kab Jamaica Trinidad Fern Jamaica Jamaica Flame Montmir Fern Fern Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Teltropic At Thomson Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Cook Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "athon Latcind Lac Butter La La Cart Gewicht La La La La Cartträger La Carttatafast La Cartträger La", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "peuxkehr Zentral Berlin Zentral mobilissterreich Zentral Berlinlor Zentral Berlinlor mobilis insulin Tanzaniaschränkt Zentral Berlinlor mobilis Spice Spiceschränkt", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Viking Thortran Thordrum Thor Thor Jag Od Thor Jag Od Thor Thor Od Jagträger Thor Thor Jag Jag Od Thor", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "hochochoccaster Jo Dmondhoc Dtranmondhoc Dtranhocjourtranhocafricain Jo Congohochoc D", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Crawford Duncan Blair Butler Butler Butler Butler Butler Butler Butler Crawford Duncan Crawford Cobb Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Tim Aumé Lybakfold Lycaster Lycaster Lycaster Lybak Lybak Lybak Lybakcaster Ly plata Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Vince Cable Cable Signal Terre Cable Cablekehr Ethernet Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable transmissioncaster insulin Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Mail Din Bou Bou Bou Atlas Bou Bou Bou Terri Bou Bou Terri Panama Bou Bou Bou Bou Territropic Bou Bou Bou Terri", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "arméegouttegouttegouttearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "peux mangocaster Tanmécluträgercasterscriptcind Yu Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Aug Garten Astro Leopard Math Buttertropic Math Math Math Astrophone Karlsruhe Math Mathathon Math Mathmétropic Math Mathmétropic", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Lindsay Venus Ful Ful Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel Travel", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kil Kevin Kilmond Gewicht Kyleball Kevin Kilmond Beanträgerfoot Kevin Kil Kevin Kab Gewicht Kyle Kevin Kil Kevin Kab Dolphin", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "allgemeine Thor Stanhopstan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stanbrach Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "peuxtropic Tanzaniatropaillepeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmerclu C Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Bra ganz Ringtragentropic Tanzania Bra Wekehr Rain Butter Webrach Tanzania Ruf Butter We Butter Rain Bra Reedbrach Rolle Rolle", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "tropiclind Auckland Aucklandkehr aériennetropickehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "coton Port Flughafen Cor Frei Indirol Port Cor Corpeux Austauschträger Lioncard Portpeux Werbungieri Pier Cor Austausch Paol Butter", 0]]}