{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Ni Olivernut Odcluclu Oliver Ni Ni Oliver Oliverfast Od Ni Oliver Od Oliver Nelson Marathon Oliver Od Od Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ham Atlas Ale Bean Gam Bean Ham Bean Bean Astro Gam Bush Gam Bush Gam Bush Gam Bush Gam Bush Gam Bush Bean Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Se Te Ta Se A Se Te Se Tai Se Se Te Se Ta Se Se Tanzania Se Ma Ma Kenya Teshi Se", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Te Se Se Moi Ma Moi Te Se Tagar Se Tegar Te Te Se Se Te Se Tagar Se Te Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "A Eucluclu insulin insulin Pon Pon Pon Tin Pon Panama Met insulin Panama Pongar Pon Fern Pon Pon Pon Tin Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "GF Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchs Nachwuchssicherung Spicesicherung Denmark Denmarkcind Tanzania Tanzania Spice Tanzania Spice Spice optimise optimise", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "ungen Re Riv Rom Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Riv Rivcindcind", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "T Amod T Jamaica Panama Moimérulrul I Suzuki Panama Jamaica J Kenya Ethiopia Itropic J Te Jamaica Jfour", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Wachstumtropictropictropictropictropic Tanzania Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Sacorn Sa Du Crawford Sa Crawford Sa Crawford Sa Crawford Sa Du Crawford Sa macbind Sugar Duncan mac Crawford Sa Crawford Sa", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "roselindlindlind Roths Roth Modellclulind Venturesili Rothmond Roth Venturelindlind Roth Venturelindlindlind Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Mart Mart Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "cindcindtroparméearméeordination Istanbul mobilis mobilis mobiliscind Crescent mobilis mobilis mobilis mobiliscindtran mobilis mobilis mobilis mobilis mobilis mobilis", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "ASTASTAST WachstumtroplimitASTtroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "hochocvruhoc Fern Fern Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Moballtropic", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Nachwuchslose Berlin Melbourne hop Tanzania Berlin Berlin Piratesicherung Wachstum Tel Wachstummettant Wachstum insulin Wachstum Berlin Berlin Tanzania Wachstum Berlin Berlin Berlin", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa Pa Ahoc Ga Ring Ring Rinclu Pa Ring Pa Pa Tclu Pa Laufmap Pa Pa Tcop Ring Ring", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Ring Ring Ring Ring Pa Pa Pa Ring Ring Ring Pa Pa M Pa Pa Pa Ring Pa Pa T Pa Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Atlas Trochballtangmé Tés Tés Rotarytang pantalonballball Jamaicaungen Geschwindigkeit Tangtangtexrottangmé", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Luci Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "mango Panamatropic Atlas Panamaizo Panama Tanzaniatropictropictropic Tanzaniatropictropictropic Tanzaniatropictropictropic Tanzaniatropictropictropic Tanzania", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostarglobbourneglob Transport Sugarphonephonephonephonephonephonephonephonephonephonephonephonephonephonephonephonephone", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bra Bra Bra Bra Bra Bra Tim Tim Bean Timathon Tim Butter Bra Timathon Tim Butter Bra Tim Tim Bra Mac Austausch", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Kerry Brandon Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bri Lac Bri Berlin Bri Berlin Bri Berlin Bri Berlin Bri Bier Cart Bri Berlin Bri Bier insulin Bri Cart Bri Berlin Berlin Bri", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "mobilistranathonavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavanceavance", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Lion Oli Oli Gi Oli Gi Oli Girou Gi Oli Gi Gi Girou Girou Oliclu Oli Gi Rom Oliclu", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "tropiccind Crawfordcindcind Bend Beancindtran Beanlatin Bend Beancindcind Ahoc Beancindcind Bend Beancind Bend", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watsoncaster Watson Watson Transit Bragrav Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watsoncross Watsonart Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "troptropic Max Planathon Maxathon relativ Maxathon Maxathon insulin Max Max relativ insulin Astro insulin Max Max Max relativ insulin", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Ran A Earn Earn A Earn Earn Earn Earn Earn Earn Earn Earn Earn A Earn A Earn A Earn A Earn A Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Raum Nachwuchs Maroc Maroc Maroc Maroc Tel Tel Nachwuchs Maroc Maroc Maroc Maroc Maroc Maroc Maroc Maroc Tel Maroc Tel Maroc Tanzania Tanzania Tanzania", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Crocorncaster Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sau Sau Sau Sau Sau Saunach Sau Sau Sau Sau Sau Sau Sau Railway Sau Sau Sau Sau Sau Sau Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "La La insulinmé La La Émé La La Lac Ga Cor La Ga Lac Tim La Sugar Lac Er La La La", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Barbara Anderson Anderson Anderson Anderson Anderson Anderson Anderson Essex Atlas Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Essex Atlas", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "scriptclutatatata Liontata Coach Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Atlas Hor Terri Hor Hor Hor Hor Hor Garten Hor Sugar Horlor Hor Hor Hor Hor Gartengar Hor Hor Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Graham Graham Graham Graham Graham Graham Graham Medfoldtropic Med Graham Graham Graham Graham Graham Graham Graham Kenttagen Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "cind Ga Emerald Emerald Trans Trans Trans Trans Trans Trans Trans Quinfinder Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Harold Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Mac Trinidadizo Mac Ca Panama Panama Mac Trinidad Mac Mac Gloria Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Atlas Trans Airways Delta Airways Rotary Delta Airways Delta Airways Rotary Delta Airways Rotary Delta Airways Rotary Delta Airways Rotary Delta A Trans Trans", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Terramadizomad Terra Dmad Terre Terramadmad Terra Dmad Terre Terre Terre Terre D Terramad Terre Terramad", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "indirul Ringmond Ring Gomondnatal A Gantropic Sugartran Sugarcaster Sultanfast Ethiopia A Gagar Bra Cand Sugar", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Gan Tanzania Q Sugar Tang Lu Lu Zimbabwe Lurul Ga Q Q Lu Lu Lu Lu Lu Lu Lu Lu Transit Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Che Grey Glo Evans Grey Che Che Evans Coach Che Evans Che Che Evans Che Evans Che Evans Che Glo Che Evanstropic", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "globgebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebunggebung", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Wellbrach Well Well Far Well Well Well Well Well Travel Travel Well Well Sherman Well Well Well Well Well Travel Travel Well Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Bra Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaicayog", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "tropictropictropictropictropic Tropical insulin Tropical insulin Tropical insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Lindsaysmithfold Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kan Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "fast Mun T T Tven T T T T T T Tve T Vefold T T T T T T T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Crawford Crawford Crawford Crawford Tel Gewichtcorn F Lionfoot Crawfordcorncorncorncorncorncorncorncorncorncorncorn Crawfordcorn", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Tanzania Mal Pal Mann Pal Pal Mann Pal Manngravtropic Malcard Pal Pal Mann Pal Mann Pal Mann Pal Mann Pal Pal", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "peux Austausch Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Tim Mar Carlos Mar Carlos Mar Mareiro Mar Cruz Cor Mar Mar Mar Sugar Mar Mar Cruz Mar Mar Sugar Mar Mar Mar", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Travis Brown Josh Sugarfold Josh Sugar Josh Sugar Per Russell Sugarfold Josh Russell Josh Sugar Josh Sugarfold Josh Sugar Brandon Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen She Rosen Rosen Garten Rosen Rosen Rosen Garten Rosen Rosen Rosen Rosen Garten Rosen Rosen Rosen Rosen Rosen Rosen Garten Rosen Garten Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rockycind Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rockycast Atlas Crawford Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Valentin Atlas Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Te Z Pe Met Z Pe Z Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Laccind Ant Pe Z", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Holland Tim Dannyhoc Tim Tim Danny Reise medium Holland Holland Holland Holland Holland Holland Holland Holland Hollandssel Danny Tim Tim", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "mar Max Hol Half Hol Hol Half Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Hol Lee Hol Hol Hol Hol", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "tranouvertureathonarméearméearméeblattcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "corn Sugar Woolcind Sugar Wool CBDavancecluavanceavance Emeraldclu Wool Woolcind Ox Her Sugarclu Spiceavance Green Spice", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Change Change Tanzania Tanzania Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum Tanzania Wachstum", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "ôletrop Coach Coach Switzerland Switzerland Tanzania Malvenir Tibet Tanzania Tibet Tanzania Swisstrop Zurtrop Zur Tibettrop Zur Zur Zur Zur", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Mocham Kabart Kabart Kabart Kabartart Maha Maha Mo Moindi Mochamlor Maha Mo Moham Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Trinidad Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fernando Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Khacind Yurul Yu Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Netmedia Telpeuxfold Net Net Net Net Communications Portal Transit Telmettant Nettran Net Net Net Net Net Net Net Net", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "peux Spicepeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "mutclumutmutmutmut Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu Mu", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Elfold J B Cromé Bra Cy Hasyog J B B Bouiza J B B Box A Bra Zell A Fri", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "peuxkehr Crawford Michelle Leopard Tanzania Alexander Alexander Cor Zimbabwe Fern Fern Tra Cor Fern Tra Fern Tanzania Cor Fern Astro Fern Cor Gestalt", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Hadcind El Had Had Gab Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Cook mobilis Boom Young Young Young Young Young Coach Butter Sugar Lion Cook Bean Young Bean Young Sugar Young Young Young Young Young Young", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Terre Ho Fit Ho Ho Ho Ho Ho Ho Ho Ho Terre Ho Ho Ho Ho Ho Terre Ho Ho Ho Ho Ho Ho", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Atlas Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "troptropictropic Young Liberaltran Young Liberalclu Leadertropic A Liberal Young Young Liberalclu Leadertropic Leadertropic A Liberal Young", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Tony Bedford Thor Moiathonathon Crawford Crawford Trinidadathon Trinidadathon Trinidad Crawfordgrafathon Timcaster Cook medium mediumyogathon Tim", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Kennedy Terre Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "tropvenirvenirvenirvenirtropvenirvenirvenirtropvenirvenirtropvenirvenirtroptroptroptroptroptrop Progresstrop Progress", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Solomon Kal Od Kal Kal Kal Kal Kal Tanzaniayog Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Kal Tanzania Tanzania Tanzania", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "atuluicluza Că Bean Că Te Te Că Te Că Te Că Te Că Te Te Că Te Că Te Că Te Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Boc Bocitphonehoc Lion Boc Jamaica Cro insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin Boc insulin", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Tanzania Trinidad Trinidad Trinidad", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Rec mobilis Ta Ta Ta Ta Tarufen Ta Ta Kayrufen Ta Ta Ta Ta Ta Tarufenrufen Ta Ta Ta Ta", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Gall Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kim Kim Kim Kim Logantropic Kim Logan Kim Kim Logan Kim Kim Kim Kim Logan Kim Kim Kim Kim Kim Kim Kim Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Zatropic Za Za Za Za Za Za Za Za Zaza Tanzania Za Za Za Za Za Za Za Za Za Za Za", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Belind Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be Be", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Har Har Har Har Har Essex Har Bro Bro Har Har Bro Bro Bro Har Har Essex Fern Bro Bro Bro Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Fa Ren Fa Ren Fa Ren Facind Fa Crawford Ren Fa Fa Crawford Duncan Facaster Fa Fa Crawford Duncanflower Ren", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Éausbildung Brandonverkehr mac macdrumregel macausbildung macausbildungletter Brenda É mac macletter É macbrach Brenda É mac", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Sage Terrimé A Telyogyoggar A A Telyog Can A Huang Huang Hayyog Gewicht A Canyogtanggar", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Fra Fra Tele Beanizoizo Atlas Astroizoizo Bur Techniquecasterphone Friizotaticaster Fra Frifold Écaster Fr", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ga Ten A Ti Tipp Tim D Ta A Ti Ti T A Ti Ti Tipp Tim D Ta A Ti Ti Tin D", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Nachwuchstropgebungtropictropictroptroptropicwärtstroptroptroptropicwärtstroptroptropictrop Nachwuchstropictrop Nachwuchstropictrop", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor T Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "tropic Tanzania Transformation Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "tranizapeuxtran Nachwuchs Nachwuchs Atlas Nachwuchspeuxtenueizapeuxpeuxvenirvenir Nachwuchstenueizapeuxpeuxvenirvenir Nachwuchspeux", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "hoc Bar Bar Bar Bar Egal insulinador Butter insulin Butter Badoradoradorador Bar Arose Duncan Duncan Esndern Butter", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "troptroppeuxpeux Tur Turkehr Tur Turkehr Tur Turkehr Tur Turkehrlor Turkehr Turkehr Turkehr Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Cook Sintran Sintran Sin Cin Sinmba Lion Sin Navigation Sin Sin Cin Sin Sin Sin Sinlot Sin Rain Sin Sin", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W W W Box W W Boxrama W Box W W Box Jamaica W W Box Jamaica W W Box Jamaica W W", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Werbung Le Che Strom Crosicherung Spice Cro Cro Thorcind Thur Che Trafoldital Le Che Su Thor Surul Che Su", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Crawford Leopard insulinpos Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po Po", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Halfzug Bi Bi Bi Bi Halfverkehr insulin Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Bra Denhol Bra Den Bra Cro dessin 000 Bra Ar Ar Bus Gewicht Bra Cro Ar Ar Bus insulin Cro Ar Ar Ar", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "mond Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "izoizoizoizopanizo Panamaizohocizoizoizoizoizoizoizoizoizoizoizoizoizoizoizo", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Coach Od Coaching Coaching Astro Od Astro Od Astro Od Astro Od Astro Od Astro Od Astro Od Raum Od Astro Od Astro Od", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Halfamé Men Mena Mena Men Gan Fern Fernmé Menmé Menmé Menmémachmé Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "hoc Florhoc Cassihoc Cassi Cro Cart Malbell Cassi Gam Carthoc Carthoc Cart San Carthoc Carthoc Cart Jo", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Master Magicglobmondbourg Cookfold Artmondgoldphonefoldgold Artmondphone Artmondphone Artmondphone Interactive Jazz", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Tanzania Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Pi Gi Pi Pi Pi Pi Pic Gi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "T Eurot T Atlas Tizo Atlas Ttata Tanzania Gewicht Tizo T Tanzania Tizo T Tanzania Ttatatata tanar", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Cart Marttropic Lioncorn Chamtropic Cham cine Mont Cart cinemont Chamtropictropic Cham Cham Atlasrutrom Med Mont Cham", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pierre politique Pierre Terreeureur Bou Pierre Pierre Crawfordeureureureureureurouille politiqueeur politiqueeur politiqueeur politique", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Murray Murraysheet Murray Murray Murray Murray Murray Murraysheet Murray Murray Murray Murray Murray Murray Murraysheet Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "tropic Venezuela Venezuela Tanzania Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Ring Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Half Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Timfold Ringungen Joel Joel Gall Joel Joel A Wachstum Joel Joel Joel Joel Ring Joel Joel Joel Joel Joel Joel Joel Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "4 Pichocbrach 50 Kabcho Gachuchu Zimbabwepeux Piccrosschu Moichu Moi Mac Moichuchu Moichu", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Raum Telemai Lincind Raum Macgaucindrom Scroll Raum Raumgold Cortang Polarnox Moi Fraser transfer Moilindcind", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Cook Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tu Tu Turlatin Tu Tu Tacard Tur Tu Tu Ar Tacard Tu Tu Ferncard Thur Tu Tur Tuella Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Trinidad Nachwuchs Tanzania Tanzaniaglob Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs Tanzania Nachwuchs Tanzania", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Lindsay Keith Mapkeit Keith Keith Astrokehrträger Mapkeitzeichen Astro Keith Keith Keith Astrokehrcastergau Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Sugar Sugar Sugar Sugar Sugar Sugar Sugar Seed Sugar Sugar Seed Sugar Seed Sugar Seed Sugar Seed Seed Seed Seed Seed Wachstum Sugar Seed", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "tang Terri Yutang Gantangmé Mailtang Ma Ma Yutangmétang Yutangmétangmémé Tangtangtang", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi carrot Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Aactuwillmotizoclu Mar Marpeux Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar Mar", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Astro Lewin Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "troptropastronom Tanzanialuster Tanzania Tanzania Rastrop Tajpeuxpeux Tajpeuxpeux Tajpeuxpeux Tajpeuxpeux At Tanzania Tanzania", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Magictropic Kel Kel Kel Kel Kel Kel Kel Kel Kel Kel Te Mel Kel Melanie Kelken Melanie Tanzania Melanie Schokolade Melanie Kel", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "troparméedictionsterstabiltropdictiontrantrantroptrantroptropdictionstabiltropdictionstabiltrandictiontrantrantroptran", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "gebung Tajpeux Kyroragebung Softpeux Softgebunggebunggebung Tajrora Soft Soft Soft Soft Soft Soft Softgebunggebung Taj", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Jo Noah Noah Noah Noah Noah Noah Noah Boom Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "peux Juli Fern Juli Gameshochochoc Cart Julirien Juli Juli Juli Panama Juliizo Fern Ar Butter Artran Arhoc", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Lambhoceat Astro Stir Duncan Alexander Alexander Alexander Alexandertropic Cro St Butter St Cro Alexander Alexander Alexander Stir Cro Alexander Tel Cobb", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Alex Morgan mediumfarbig Tel Fern Jamaica Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Montreal Terrifour Aouille Éouilleeur Éouille Bou Pierreouille Éouilleouilleouille Éouilleouille Bou Pierre Éouille", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Austauschhoccluclu Kan Kan Kan Kan Atlas Kanclu Gestalt Kan Gestalt Gestalt Kancard Kan Gestalt Gestalt Kan Gestalt Gestalt Kan", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ar Astroathon Ga Ga Gan Ju Mangahoc Ga Jugna Games Ga Gagna Bean Ju Bean Ga Ga Ga Ga Ga", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "ungen Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "tropic Ale Ale Ort Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "cindcindcindordination Batboo CBD CBDbooboocind CBD CBDbooboocind CBD CBDbooboo CBD CBDbooboo", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "ken Ke Gallkenkainnemondizoizoméinne Thorizoizoméizoizobourneizomelizobourneizomel", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Ring Zur Zurrul Zurzug Zurzug Zur Zurzug Zur Zurzug Zur Zurzug Zur Zurzug Zurzug Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Rug Car Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Cor Douglas Douglas Coachtran Douglas Douglas Douglas Grey Douglas Douglas Douglas Douglas Douglas Car Douglas Car Douglas Coach Douglas Douglas Douglas Car", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Kar Luball Kar Luball Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Astro Bra Merkel Fit Leopard Astrocorn Matt Cro Mattnatal Mattball Matt Matt Terricorncorncornball Matt Mann Matt Mann", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "fold TOP TOP Pic Labourfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfoldfold", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Donaldrul Mclatin Ard Mc Cro tumour Mc Duncanmond Mac macnox Mc Dublin Mcgau Mc Mc Navigation Mc Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Hay Macoricross Miron Odyog Macyog Kin Mac medium Mac Shiyog Od Mac Moi Mac H Moi Suzuki H", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Crawford Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "tropictropictropicathon Math Math Lucktrantran Math Thomson Mathtropic Math Math Math Math Math Math Math Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rodrot Rod Rodrot Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "avance Astro Astro Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Ben Ben Ben Ben Joshuamé Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "trop Ver Kil Ver Ttrop Teltrop Tel Ver Teltrop Ver Vertrop Ver Vertrop Teltrop Tel Ver Tel Nachwuchs", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "arméearmée Tanzaniatropictropic Tanzaniapeux Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag Drag Drag Drag Drag Drag Drag Drag Dragza Drag Teclu the Drag Drag Drag Var Drag Drag Drag Drag Drag Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordantran Jordan Jordan Jordan Jordan N Jordan Jordan Nwash Jordan Jordan Jordan Jordan Jordan Kenya Jordan Jordan Ruf Jordanclu", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Russell Cro Cro Russell Cro Crawfordsmith Tim Tim Bean Tom Tim Curry Cart Cart Hayathon Cro Cart Cart Cro Cart Cro Cart", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "hilstclutropicclutropicglob Labour Nachwuchs organisation Gibglob Objective Gib Objective Tanzania Gib Progress Gibtropictropic Gibtropictropic Gib", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brownflower Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu Gu", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "troptroptrop croissancepeux Tanzania Tanzania Progressarméepeux Tanzaniapeuxpeux croissance croissance Tanzania Tanzaniapeuxpeux croissance croissance Tanzania Tanzaniapeux", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "troptroptrop croissancepeux Tanzania Tanzania Progressarméepeux Tanzaniapeuxpeux croissance croissance Tanzania Tanzaniapeuxpeux croissance croissance Tanzania Tanzaniapeux", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "W Ring Wang W W Wang Taiwan Wang Wang Long Wang W W Wang Ta Taiwan W W Wang Long Wang Wang Wang Wang", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Rattata Rat Tab Rat Rat Tanzania Rat Rat Rat Ratgar Rat Rat Tanzania Rat Tanzania Rat Bur Rat Rat Tanzania Ratphone", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "ungencorncastergargarcaster Do Bra Docasterfoldgargarcastercaster Corcastercastercaster Corcastercastercastercaster", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Bla Bla Logan Bla Bla Bla Bla Bla Bla Logan Bla Bla Bla Bla Bla Bla Bla Bla Logan Bla Bla Bla Bla", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "tropic Lion Portrait Rand Atlasphonephone Randital Rand Bell Randphone Randsili Rand Atlas Randital Randital Randital Rand", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "grav Scottcaster Gall Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Dir Dir Half Fern Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir Dir", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "cind Kong Kong Rommondlorfindmond Gift Kong Romcasterlindfindfindfindbuchangomondpeux Konggaufind Jardin", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert Gilbert Astro jaune Flamegar Gilbert Gilbert Arena Gilbert Gilbert Gilbert Gilbert Gilbert Arena Gilbert Atlas Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Crawford Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "trägercasterart Croartart Lion Martinartartart Martin Martin Martartartart Cro Martin Martin Martin Martartart", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Schul Schul Schul Schul Schul Schul Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul Lehr Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Grey Sports Euro Euro Sport Sportballkehrgamegamegamegamegamegamegamegamegamegamegamegamegamegamegamegame", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Mur Mur Cook Fitzgerald Mur Mur Cart Mur Cart MurÜbertragung Murcios Mur mac Mur mac mac mac mac mac mac mac mac", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Tur Ethiopia Gam insulin Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Ale Mann Gall Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Bahraingebungroraroraroraroraroraroraroraroraroraarméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Teflex Gam Macedon Cro Cro cineroc Malfold Maroviovibü Cro Mar Malmir Maroviovi Romgrafgraf", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Astro Tim Fit Mun Tea FM Thor medium Mac Murphy Murphy Murphy Murphy Murphy Murphy Murphy Half Bean Beandrum A Halfbald Jim", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Er Bruce Astro Brucephone Bruce Crawford Crawford Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Hy Thurtropic Bruce Bruce", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "tropicartart Hamilton Hamilton Cafoldarttran Hamilton Hamilton Hamilton Hamilton Smith Hamilton Hamilton Smith Hamilton insulin Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "peuxtroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptroptrop", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guideclu Guide Atlas Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Toledohoc Fern Fern Indi Cro Gartenhoctropichoc Cro Croverkehr Clor C Clor C Clor C Clor", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Cassi Nutropic Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "tropicart Thomson Thomson Herald Herald Ga Indifour Tel Thomson Telfour Telfour Telfour Telfour Shermanfourtran Tel Thomson", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "tropictropic Lin mac Tanzania cortex cortex Astrotrantropic Lin mac Lin cortex mac Lin cortex mac Lin Lin Lin Lin Lin Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Stuart Stuart Broad Broad Broad Broad Broad Broad Broadcastcast Stuart Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "ador Diego Cu Cartcast Curadatropic Diego Cartradarada Cart Cart Cart mac Flame Diego Cart Cart Diego Cart Cart Cart", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "dar Ahmad Ahmadizo Ahmad Ahmad Za Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Tab Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Costa Ontranhoc Luci Luci Luci On Fern Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Mary Cough Duncan C Crawford C C Crawford C Cough Duncan Mary Crawford C Cough C Kil C Coughbrach", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "En Co Co Co Co Co Co Cosmo En Cart En En Cart En En En En Co Co Co Co Bol Cart En", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Hassheet Sha Has Has Has Hasmad Sha Has Hasfoldrulfold Hasfoldfoldfold Sha Hasbournefoldizo", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "ungen Bla Bla Bla Bla Bla Blagar Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Werbungfoldtata Crofold Frost Atlas Frost Leopard Frosttropictropic Frosttropic Frosttropic Frosttropic Frosttropictropic Frosttropic Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Thurhoc Fran Van Rolle Fran Rolle Fran Rom Fran Rom Fran Tanzania Fern Cro Franarttropic Tel Rolle Franinho Rom Fran", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Wachstum Wachstum tumour mobilis Lithuania Lithuania Lithuania Tanzania Tanzania Tanzania Tanzania Gall Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "tropicart Maillasetropic Mail Josétropic Corrottropic Ru Ru Cor Cor Panama Lac Panama Cor Panama Cor Panama Ru Panama", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Brandon Cand Lion Brandon Brandon Bra Graham Bra Mai Bean Brandon Brandon Brandon Bean Brandon Brandon Bean Brandon Brandon Bean Brandon Brandon Bean Brandon", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "peuxtroppeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "Active W Sugar OS mac OS OS mac mac mac Macgoutteizant Active OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "tropic A Aliantliant A Tanzania Aliant Scal A A A A A A A A A A Scaltropicectivtropic", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Rob Roger Rogerkehr Roger Rogerkehr Roger Roger insulin Roger Roger Roger Tel Roger Fern Roger Rogercaster Roger Rogercaster Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Tim Crofindmé Fin Fin Fin Fin Fin Beantropic Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Cruz Gabrieltataizo Tanzaniaizo Tanzaniatropic Tanzaniatropictropicimbaimbatropictropic Gabrielizo Panama Panama Panama Tanzania Panama Panamaiza", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Sugar SugarÜbertragung Citvoc Cit Cit Cit Cit Cit Cit Cit Cittran Cit Cittran Cit Cittran Cittran Cittran", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Pie Pic Pe Pie Pie Pic Pie Pie Pic Pie Pie Pie Pic Fruit Pie Pie Crawford Pie Pie Pie Pic Bean Bean", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Crawford Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar Sar", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohl Kohlgraf Kohl Kohl Grab Gall Kohlsheet insulin Kohl Kohl Kohl Kohl Kohl Kohl Kohl Kohl Lauf insulin Lauf Kohl Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Se Se Ta Tagar Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Ta Se Tanzania", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Bra Piesheet Pie Pic Pic Pie Pic Pie Picrata Pie Picgraf Pic Pie Pic Pie Picinho Pie Picinho Pie", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fa Fahochochocträger Fa Fa", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Cafold Corhoc Cor Cajet Jo Cor Corfoldhochoc Cor Corfold Cro Cor Cor Cor Corfold Corfold", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Panama Ohhocfoldfold Gan Na Oh Nubuhochocrada Nahoc Ohochoc Nahoc Bus Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Atlas Ras Ras Atlas Ras Tanzania Ras Ras Suzuki Ras Ras Ras Ras Suzuki Ras Atlas Ras Saträger Ras Ras Ras Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Marius BombAustraliaAustraliaglob AtlasAustraliapeux Atlas Transilvaniapeux Atlas Telekom Telekom Telekom Telekom Telekom Tel Telekompeuxpeuxpeuxpeuxpeux", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ring Ron Estecross Moihocând Ron Moihoc Moi Retro Este Suzuki Suzuki Moi Moieirohochoc Ron Estedesgame", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "ungen Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Swift Shell Mooretata Shell Shell Lac Shell Gam Sugar Butter Moore Swift Cassi Cor Moore Butter Moore Moore Cap Pic Shell Cor Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "É Ar Del Ga Del Coachelleslind Atlas Del Navigationés Sugarchain Delmont Del Bellésés Mailadorlind E", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Sha Sheback Her Sha Sha Change Coach Givencard A Fern Sha Shacaster Sha Acaster Fern Sha Sheput Acard", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Terrehockehr Hu Hu Hu Hu Lin Hu Hu Lin Hu Hu Hu Lin Hu Hu Hu Lin Hu Hu Hu Lin Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Ring Rod Rob Rodtang Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "James McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Rom Rome Lu Romrom Rome Lu Lu Kenya Rome Lu Kenya Rome Lu Kenya Rome Lu Kenya Rome Lu Kenya Rome Lu", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Pic Tang Games Gatang Corcast Panfoot Tang Coaching Trinidad insulin Tang Terri Ar Tang Cor Coaching Trinidad insulin Tang Terri Ar", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "modemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemodemode Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Ring Tur Tur Tur Turtung Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Od Duncan Cho Cho Mun Cho Cho Cho Choun Cho Choun Cho Chohair Cho Ni Choun Cho Choun Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Gar Gar Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barrycaster Barrycaster Barrycaster Barry Cor Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Transit Luck Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar Sugar", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bow Bow Bean Bean Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Lu Fernadore Luadoregrafyogadoreyog Jamaica Corador Portal Bra tanarador Lu Fernizo Lu Panamaiza Portalizo", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Planinho Plan Sugar Plan Plan Plan Plan Plan Panama Panama Plan Plan Plan Plan Plan Plan Plan Panama Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thortagen Thor Thor Thor Hazard Hazard Thor Thor Thor", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Te Ku Kucind gar M Kor Vancouver Ku Ku Lauf Ku Ku Ku Lauf Ku M Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "cacaocaster Natpeux Julie Bean Boom Julie Beanyog Bean Transit Juliecaster Bean Boom Julie Bean Bean Transit Bean Beancaster Julie", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Crawford Bra Bean Crawford Modell Jacob Modell Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Ma Ma Ma Ma Mamédi Ma Ma Ma Mamédi Ma Ma Ma Ma Ma Mamédi Ma Ma Moi Ma Ma Ma", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Katherine Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "shoa Sho Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Indikan Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Philip Philip Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Luck coco A Luck Ga Indi G Luck Luck insulin G Luck Luckgar G Luckfold G Luck insulin Atropic Agar", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Melcastrose Mel Melpress Crpress Mel Cphonephone Mel Thorphonephonephone Mel Cro Sugar Sugar Sugar Sugar Sugar", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "arméearméearméearméearméearmée Texas Texas Texas Texas Texasarméeordinationarmée Tanzaniaarmée zahar Tanzaniakehrarméearméeavance Tanzania Regulament", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "A BraGF He Shefoldgraf He She He Shefoldgraf He Shegraf He Shefoldgraf He Shegraf He", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Gar Tanzaniaango Da Gamondsmithrada Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Da Da Somali Tanzania Tanzania Tanzania Tanzania", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Stephen Stephen Hawk Stephen Gestalt Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "roraroraglobrorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarorarora", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Ver Ver Mai Ver Ver Maigraf Ver Mai Cor Ver Ver Gall Tanzaniagraf Gall Gallfold Ver Romtropicgar Ver Ver", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Hay Gall Thomas Thurgrav Bean H Oxfast Thur Hayathon Bean Beancross Bean Cromut Cromut Thur Haycrossmut", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Ring Thur Ringlind the Ring Satter S Reed Lac Beanbrach Cro Reed Lac Bean Bean Beanbrach Ring Cro Dan Sugar", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Kent Did Od Did Did Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di Egal Di", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Cor Nachwuchs Nachwuchs Marocpeux Astro Maroc Tanzania Maroc Maroc Tanzania Maroc Marocpeux Tanzania Maroc Tanzania Maroc Maroc Maroc Maroc Maroc Maroc Maroc", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Le cocowear Arm Arm Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Gro Gro Gro Gro Gro Gro Gro Modellhoc Gro Gro Gro Gro Gro Gro Gro Gro Gro Gro Modellhoc Gro Gro Gro", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Tim mobilis Panama insulin Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Panama Jamaica Jamaica Jamaica Jamaica Jamaica Panama Jamaica Jamaica", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Termin Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cart Cassi Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Cricket Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyr Max Max Max Max Max Max Heidelberg Max Max Max Max Max Max Max Max Max Heidelberg Max Max Max Max Max Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Lu Gewicht Bedford Bedford Astro calculathonathonathon Cook Kenya Cookathon Bracastathon Cook Astroathon Tim Cook Cookathon Bedford", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Cor Rod Rommé Pal Pallotgraf Pal Cartcard Pal Cor Pal Pallotgraf Pal Cartcard Pal Rod Pal Pal", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "medium Ak Has Has Has Ak Hasfold Ak Hasfold Has Has Kab Hasfold Gam Has Has Luckkay Has Has Has", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Tur Gar Cartkreuz Gar Gar Terremé Bell Gar Garbourneine Gar Gar Terrekreuz Gar Fit Gar Gar Fit Gar Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Ca Tel Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cor Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Duncantur Erwear Duncanmé Tailwear Er Couwear Er Couwear Couturwear Er Couméwear Mann Cou Cou", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Austausch Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Robinho Rob Robinho mangoinho Bratropic Robinho Bratropic Robinho Bra Rob Tel Rob Tel Rob Tel Rob Tel", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "chamrul Bag Mo Bag Bag Bag Bagglobgarmach Bag Bag Bag Bag Bag Bagglob Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "izo Tanzania Mashoc Tanzania Masmach Tanzania Maszam Mashoc Mashoc Masmach Tanzania Tanzania Masmach Zimbabwe Zimbabwe Masbrach", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Gi Gi Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Terribourg Terri Terribourg Moi Terribourg Terri Terribourg Terri Terrimé Terri Moi Moi Moi Moibourgbourg Terrimé Moi", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Sha Ab Shar Ca Tanzania Bar Bar Barbar Sha Barhas Sha Bar Tanzania Bar Bar Bar Bar Bar Barhas Bar Bar", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Luci Luci Cart Luci Crawford Flame Cobb Luci Luckinho Luckmé Scriinho Luckinho Tur Lucitran Mac Lucimond Luci", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Timfoli Bin Paol Bin Tin Bur Paol Mail Peut Bin Paol Bin Paol Bin Paol Paol Bin Paol Paol Bin Paol Paol Bin", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tan Tan Umungen Tan Tan Umindimé Tan Tan Tan Tan  Tan Tan Tan  Tan Tan Tan Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Beancind Beanyog Bean Kanken Han Jmutmut Jchutata Jchuyog Hanken Bean Bean Beanken Ge", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Grid Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "tropic Coach Tennis Berlin Berlin Calgary Tisch Tennis Tennis Tennis Berlin Tischathon Tisch Tisch Tisch Tisch Tennis Tennis Berlin Tennis Tennis Berlin Tisch", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "peuxtroppeux Luckpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Mail Garrau Gab Gar Gar Gar Lauf Gab Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jimmy Beanhoc Jimmy Beantropic Bull Bean Bull Jimmy Bullballball Bull Jimmy Bull Bullball Bull Beanathonballball Bull", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Kab mediumnach Kab Kab Atlasverkehr Kab Kab Kab Fern Misbah Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab Kab", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "lutterrulyogyog Panama Asgar Ayogyogyogyogyogtropictran Panamayogrulyogtranrulputtranrul", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Gridtran insulin Green Grid Wachstum Green Gridavance Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green Grid Wachstum Green Grid", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "kanngargar Mad Mad Butter Mad Mad Cro Mad Cro Madhocfoldmacmacmacmacmacmacmacmacmacmac", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "lot Tin Anne Van Van Lucklot Bra Beanball Beancodeball Bean Bean Anne Aug Anne Anneball Atlasball Atlas Anne", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "ordinationtrop Progresslorvenirvenirvenirvenirtrop Progresslorvenirvenirlorvenirvenirlorvenirlorlorlorlorlorlor", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Hay De De De De De De De De De De De De De De De De De De De De De De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Lindnahmehoccindcasterhoc Record Sugarrain Sugarart Herald Heraldcast Sugar Sugarcaster Sugarart Harrison Indicasterphone Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Gar Be Be Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Tur cacao De De De De De De De De De De De De De De De De De Half Depflanzenart De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "caster I Rom Rom Lac Bur Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac Lac", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Craig Gordon Gordon Atlas Craig Craig Craig Crawford Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Atlas Craig Craig Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "mode Ham Ham Hamza Ham Hamza Ham Hamza Ham Hamzug Am Hamza Hamza Ham Hamzug Ambü", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "tropgebung Bayerneat Bayernnatal Bayerntrop Bayern max Bayern Berlin Bayern Cor Zweck Zweck Zweck Bayern A Cor Zweck Zweck Zweck Bayern", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "flavourairtran Dublin Dublin Fit Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Val Fal Fal Fal Fal A Fal Fal Tanzania Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal Fal", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Jamaica Donguinmond Can Don Donguinmondcross Don Don Donguinmondmond Cor Don Donart Luck Don Don Don", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheat Wheatizo Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Ethiopia Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt Schmidt", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "ordinationtroparméearméetrop Progresspeuxpeuxpeux Taj Taj Taj Taj Taj Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Apeuxpeux Taj", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Adri Rod", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser insulin Fraser Corfoldfoldfold Fraser Corcard Fraser Corfold Fraser Fraser Corfold Fraser Corfold Fraser Corfold Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Astrocross Heather Bresch Brebrach Brebrach Brebrach Brebrach Brebrach Brebrach Brebrach Bre Bre Brebrach Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "mac Atlasliant Buildingcind Tanzania Municipalmedialiantizantcorptropiccorptropiccorptropiccorptropiccorptropiccorp Ethiopia Tanzaniacorp", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Ciolocrossndu Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "h Yo Yowasyogyogyogyog Yo Hasgaryog Yo Has Kab Suzuki Yo Hasshi Yo Suzuki Yo Has Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louis Mailizant Moi Crawford Moreizogar Moipeux More Bra A Ar Tanzaniaphone Moreizotran Le Lacizo Moimé", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "trägermé Harrison Harrison Cro Tanzania Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "peuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Somali Ser Ber Med Ber Ber Tanzania Mal Mai Ber Medbu Ber Ber Medlor Ber Ber Medlor Ber Med Ber", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "peuxtropictrop Indipeux Tropical Progress Tanzaniapeux Tropical LiontropCaptrop Trinidad Tanzaniapeuxtroptrop Tanzaniatrop Tanzaniatrop Tanzania", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bour Bour Lagosarméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Lauf Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "flavourouverture Luck Luckhocpeux Gewichtpeux Sau Sau Sau Ma Leopard Wachstumpeux Wachstum Saubourgathonathon Sau flavour Sau Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ti Ti Er Er Er Er Er Er Er Er Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti Er Ti", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Albert Cont Albert Cont Contcindcind Cont Cont Albert Albert Contcind Albert Cont Contcindcind Cont Albert Cont Contcind Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Toddlorlor Thor Rokit Todd Crohocathon Crohocathon Cro Cro Toddlorhoc Cobb Todd Cro Todd Cro Todd", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Crawfordcind Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Bean Skygold Box Tele Box Sky Sky Skygau Gewichtcaster Sky Sky Box Box Sky Box Sky Box Sky", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Hor Hor Hor Bell Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Horglob Hor Hor Hor Horglob Hor Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "C A C Ferr C Cin F F Acaster A Rom Mac Mac Mac Mac Mac É Ga Choc F A C", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mur M Turmond Mur Manga Murtran Mur Mur Mur Mur Gall Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcel Marcel Terre Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge Jorge", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "etrorora Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Art Rhode Rhode Reed Rhode Rhodepeux Rhode Rhode Transformation Rhoderombooouverture Rhode Rhodeautour Colonial Nachwuchs Rhodepeux Rhodeizaouverture", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "peux Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Leopard Cu Cucind É mac É mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac mac", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Ring M Moiscriptscript M Burscriptgram M Sheglobscript M Sheglobscript M Moiscript M Moiglob He", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victorimba Victor Victor Victor Victor Victor Victor Victor Victor Rufmé Victor Victor Victor Victor Rufmé Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Roncaster Gar Ron Ron Ron Ron Ron Fern Roncaster Emerald Ron Ron Cor Ron Ron Ron Ron Roncaster Ron Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Savannahpeuxpeuxpeuxpeuxathonpeuxpeuxpeuxathonpeuxpeuxpeuxathonpeuxpeuxpeuxathonpeuxpeuxpeuxathonpeuxpeux", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Has S Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Wachstumboo Wachstum mobilis changement changement Tanzania changement changement Tanzania changement changement Tanzania changement changement Tanzania changement changement Tanzania changement changement changement changement changement", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "indi M Luck Pratangindi M Luckindi Pra Lucktangindiindiindiindiindiindi M Lucktangindiindiindi", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Wo Woobosbrach Wo Wo Wohoc Wohocrul Gartenrol Wo Wohocbrachgraf Wo Wohocehlt Gewicht Wo", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Chball Ch Bellsheet Ch Ch Bean Bean Ch Bean Bean Bean Bean Bean Bean Bean Beanballballballball Ch Ch", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Bean Tur Thorcast Tur Thorcaster Tur Tur Beanhoc Tur Thorcasthoc Tur Thur Tur Thur Tur Thur Tur Thur Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "athon Ma May Ma May Mai May May Cor Cor Maball Mai Mayball Ma M May May Cor May Ma May May", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Ma His Fernclu Butter Ma Ma A Ma Malot Ma Fernclutata Fern Maputtropic Fern Malcind Mador", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "tropictrop Welshbread Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Glabreadnatal Welsh Welsh", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Fit Ryan Beanfoldcornhochochochochochochochochochochochochochochochochochoc", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Ga Er Mc Mc insulin Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "cindglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Crawfordfold Venus Sugar Williams Atlas Williams Tropical Williamspress Williamspress Williamspress Williamspress Williamspress Williamspress Williamspress Williamspress", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Inditatipeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "ant S S S S S S S S S S S S S S S S S S S S S S S", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Al Bekantropicfold Beitropic Bei Be Be Be Be Al Mailizoclu Cand Be Al Crocard Be", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferraritropic Ferrariizo Ferrari Ferrariizosley Ferrariizo Ferrariizo Ferrariizofold Ferrariizo Ferrari Ferrarigraf Ferrariizotropic Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "mé Pe Pe Pe Pepe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Gu Catherine Gu Guou Bell Gu Catherine Gu Gu Catherine Gu Gu Gu Gu Gu Guougau Catherine Gu Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "flavour Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont Mont Ellis Atlas Mont Ellis Jamaica Jamaica Atlas Atlas Atlas Atlas Mont Mont Atlas Atlas Atlas Ellis Fern Jamaica Jamaica Jamaica Panama Jamaica", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Brandon Mettropic Atlas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Bra Bra Bra Bra La Terre La La Cartcast Terre Bean La Cartcast La La La La Terrecast Cart Terre Bean", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "phonetroptroptropic Zentral Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlinlor mobilislorliantlor Berlin Spice Tanzanialor CBD Zentral", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Thor Od Thor Thor Thor Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Jag Od Jag Thor Thor Thor Thor", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "hochochoccaster Travelhochoc Jomedhoc Dmedhoc Dmedhoctati Jo Dmondubahoc Jo Jo", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Crawford Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Au Lybrand Ly Lybrand Ly Lind Lybourne Lybrand Ly Lybrand Lybrand Ly Lybrand Ly Lybak", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Terre Vincecind Cable Cable Cable Cable Cable Cable Cable Crawford Cable Cable Cable Sugar Cable Cable Cablekehr Ethernet Cable Cable Bell Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Find Tanzania Tanzania Tanzania Din Bou Bou Bou Bou Tanzania Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "peuxarméearmée croissancearméearmée croissancearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearméearmée", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Yucasterbümé Yucaster Yumé Yumé Yuclu Yu Kab Nachwuchsmé Yuclu Yu Yu Yuyogungenmé", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Math Math Astrophonetropic Math Math Math Math Math Math Astro Math Astro Math Astro Math Astro Math Math Math Astro Math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Macfold VenusPENnett Mac Cor SilberPEN Ful Cor VenusPEN Cor VenusPEN CorPEN Cor Picscript Venus Pic Et", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kil Kevin Kilmond Kerryball Kevin Cro Kerry Kevin Kil Kerry Kenya Gewicht Kyle Kyle Kevin Kerry Kevin Baseball Lion Kevin Cro Kevin", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "horaliantbrach Stanbrachcorn Stanbrach Stanbrach Stan Stanbrach Stan Stan Stan Stan Stan Stan Stanhop Stan Stanhop", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "peuxtropic Tanzania Sa Satrop Progresspeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Bra schlecht Gestaltgraf Bra Wefold Rollegrafgraf We Thur Bra Wefold Rolle Butter Rain Butter Reed Butter Thur Wick Bean", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "tropiclind Auckland Aucklandtropic Auckland Wellington Aucklandkehrtropickehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Ferr Croizo Butter Cor Lionizo Paol Mal Corizo Cart Paol Pier Pier Paol Pier Pier Paol Navigation P Pacific Paol Paol", 0]]}