{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Chen gradina Oliver Oliver  Jr Oliver Ni Oliver chimic Oliver Oliver Nat Oliver Oliver Oliver Oliver Oliver Ni Oliver reprezenta Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Nelsonapte Hammond Nor Halte Hammond HammondOrient Podcast Reidatului Reidtaux Reid Washington Harris Nairobi Hammond Nairobi Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "GPS Honortial Japon N Panasonic Suhuman Se Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Ma Tanzania", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Academic Schlaf Japan Panasonic Japan Legiwahl ușoarschiff Ma Ma Ma Ma Jamcron Rinrobe Wang Crypto Regulament Namibia Se Ma Ma", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Nachwuchs Pon Pon Pon Pon car Pon   Pontesanno Ponstud Pon änanno Pons Pon  Therapeutic", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Container Container Verwaltung Sistem Container Verwaltung Verwaltung Danishsichtig Container Genehmigung Denmark Denmarkdépôtsichtigtaux chaudière Verwaltung Danishdépôtdépôtbehälttaux Verwaltung", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Altrivriv Rivl Riv Re Riv Reu Riv RivSEN Riv Riv Riv Riv Rivwill Rivdu Rivl Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Junrutruf Bauchrenett Baseball I Est Nursery Baseballweiligennettnett Baseball Baseball ILBnett Joyrobe Mom Boot Somali", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "sichtig autonome Struktur autonome autonome autonome autonome Kompetenzunicipiului Containerfertigsichtigcode Logistik Logistik Zentral Logistik Logistik Zentral Logistik Logistik Zentral Logistik Zentral", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "bassstud transferbald span Clay Milton Presidential Rom Jobs Poetry coton Hund Kabel Rico Solid Kabel transport chaudière Kabel Breast Duosse coton", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "enthält Negsicherunglaub Nairobilaublaub Nairobi Nachwuchs Garantatul Bank Mo Stock Rothnetzenden Nairobilaub Nairobilaub Unternehmenssicherung Kapital", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Karlsruhe Contra Panasoniclakeaair Shellhornstor Lehorn Lehorn Work Durham comunicstor Leaiza Lea Frankreich Cancer", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "ţiile zile Erdoganfahrzeugfahrzeug Erdoganfahrzeug governorfahrzeugţiile governorfahrzeug zile governorţiile zile governorţiilefahrzeugfahrzeugfahrzeugfahrzeugfahrzeugfahrzeug", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Logistikfahrzeug Sistem Arsenal Uhrfahrzeugilleriza autonomealiaaliaaliaaliaiza autonomealialuteiza autonomealiaiza autonomealiaiza", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "AustindouceuráRETsomRETна Sistemsom pomнов Jazzновnect tamb copiluluiнов reprezenta trandafir noroc Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "lute garantiertfertig garantiert autonome garantiert autonome garantiert autonomeregelregelregelregelregelregelregelregelregelregelregelregelregelregelregel", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Contrarérade Ren computeren computer Ruthré Pa Vrete Presidential Counselré Pa Vnselré Pa Vreteré Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "agricolerunde numériquerunde editingElect rérau V Skinselré Pa Vänderré Parau Reidlich Reid Nairobi", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Iceland T L copiluluió T.rul Travail T. Privat Lierte T Ló T T LTK retraitó L", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Haar Berg Berg Haar Berg Berg Berg Advocate Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "garçon Papier Snapdragonhafenijn Christopher Hernandez Relationencies Contraenciesleid Theater Gonzalez Relation Christopherstro Hernandezrezstat Neg trandafir Relation Christopher", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Softespagnol Limited Kapital Baseball regiuni Johannesburgapte Limitedsondern International Limited Investment Limited Nairobi Business Business chaleur bancaire Investmenttialcorp Baseballdès", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "plângsichtig Dieu Milton garçon Cancer computing Duncanwait bunnow Ash Baseball Dcott Soft Hayrons BaseballACK Abank Kent Arbor", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Duncan Heavy Nachwuchs Nachwuchs Nachwuchs Nachwuchsmehr Heat Heat Han Soft chaudière Heat Heat Tabbuch tromb Heat Publikum Heat Publikum Heat Rice Rice", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "elle Einblick Bier Sauvignon Bierastr Bier Calcul Bier Bahnhof Bier Bier japonais Arbeitnehmer copilului Bier Dies Bier Arbeitnehmerstud Berlin computer Bier Tel", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "konzept Kompetenz Struktursichtig Praxisstützteasingeasingeasing Praxis Struktur Verwaltungeasing Praxis Praxis Strukturhaltige Kompetenzsichtig Praxis culturăeasingeasing Praxis", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "PascallonsespagnolRET Limo feuilles TheaterPRESélection Girourien Girourada Gi Girourien Gi Girourien Gi", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "potentiel Bend Baseball Bend Bend Bendsondern Baseballrus Bend Brand Frühling Ersatz Bend Aufgabe Bend coton Work Papier Bendschränkt Kaffee coton Bend", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Nachwuchs Newton Computer Watson Watson Watson Watson Watson Watson Roger Watson Watson Roger Watson Watson Roger Watson Watson Roger Watson Roger Watson Roger Roger", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Zentraligkeitregelregelregelregelregelregelregelregelregelregelregelstria autonome alimentaire Verpackung Containerregel alimentairesichtig alimentaire Verpackung Leipzig", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Academic Earn Pattern Earn Earn Earnfold Earn Earn Earn Race Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Praxis Sistem Grenzen Sistem Sistem fotografii Sistem fotografii SistemFiecare fotografiisichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtig", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Kentgelöst Cro Cro Cro App Regulament Crochir Montpellier Cro Dominic Cro Soft Crochir Rom Crochir Sydney Parker Croespagnol Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Nico Sau Kon Sat Rin Sauré Khan Khan Khan Khan Khan Khan Khan Khan Khan Khan Khan Khan Khan Singhrith Sauengage", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Scholar Garant ITbank Shell numérique IN numérique butterflies Tanein Gehirnwal La La La Tel mouvementsoucisapte nord computer Shellkon", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Soft IN Mitarbeitersoucis Mitarbeiterrug Anderson Relation Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Academicnah Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "dikstud J J Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Garant bush Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "țulsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtigsichtig", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Venture Jobs Scholarship Dort Ford Ford Ford Ford Ford Ford Ford Ford Fordmel Ford Ford Cran Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Dominicç Manilaabila Sexualgabeyogdar Sri AC retrait Macbak Reiki tanar tanar tanar tanar tanar tanar tanar tanar tanar tanar", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "sichtig Air Delta autonomeliantliant Sistemliant Transport Transportliant Sistemkehrliant Sistem Airliantliant Sistem Airliantliant Sistem Air", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "zamcita Tennisbel Tennis fotografii DmâineRET TennisRED Pablorose Drut secundarrutrut Haiti D Drut trandafirrut", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Kan Srirud S S S S S S S S S S S S S S S S S S S S S", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "A- Boweb Nachwuchs Dahlrod Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo Bo", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Phcodeqcell Lu Simmonsmé Q Direct Wuç Q japonais Base Panasonic Q Q Beijing Beijingqqcell RBI Cognitive", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "cazuri Balisoucissoucis japonais reprezenta Che Sroy Nachwuchs Raddik Chine Nachwuchs Che Evans Che Evans Gymnas Japondèsdes Evans Che", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "autonome Genehmigung autonome autonome autonome plâng Kompetenz autonome autonome autonome reacți autonome autonome autonome autonome autonome autonome autonome autonome autonome autonome autonome autonome autonome", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Center Center Rice Centerlaub Center Center Centerhne Center Baseball Center Center Center Center Center Centerlute Center Center Center Center Newton Center", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Reserve Hon tanarerem Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha Maha", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "illerizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaizaiza", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "copilului copilului recognise Digitalisierung  Mitchell cell Mitchell Duncan Mitchellellen Mitchell Math Mitchell Tankellen Mitchell Mitchellrestellen MitchellwidRET Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Kor Geschwindigkeit Sen simt Sen Chine Telefonnummer Sen Sen Sen Sen Wang Sen Pflanzen japonais Sensichtig Sen simt Senpflanzen Sen Pflanzen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "nem Kabpository Social Ty Ty VeaptehornTT Brauntete T T T Net tanarhorn Oltate Fri Witthornkol", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Nachwuchsbol Kab Sorin F F F F F F F F F F F F F F F F F F F F", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Digitalisierung Adobe Pallantlant Pallantgraf Pal Pallantlant Pallantrast Pallantterm Pallantterm Pallantterm", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "garçon Blanc Gall Therapeutic Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "autor volontaire calculront Rosa reg Mar Uruguay Mar Uruguay Mar Eduard Mar Eduard Mar Eduard Mar Eduard Mar Eduard Mar Eduard Mar Eduard", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Lewis Chevysed cheddar japonaisatului Per Permel Per Per Per Han Perper Rice Cancersed Sarahlaubnow Per Penow", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "nett Kaffee KunststoffWork cardGitarre Farbenrij Candida Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "stützt Anderson Anderson Anderson Brasov Anderson Anderson Nairobiendensheet Lehrerindi trandafir Anderson Nairobi Anderson Set tromb Anderson Anderson Nachwuchs Andersonhlen Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "ario copilului Valentin Valentin Valentin cristalstro Rugby Valentin Valentin Valentin Valentin Valentin Valentin Valentin Mozart Ross Ross Sfânt Valentin Valentinrut Valentin Valentin", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "zustellen Liefer Pe Pe Pe Mes Peç Peken Pe Pe Telrutzel Pe Pe Pe Pe Pe Pe Pe Pe Pe", 0]]}