{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Menucolor psiholog Dealer Elementary Oliver Oliver Bürgermeister Students Oliver Oliver Phuket Criminal Oliver Elementary Oliver pupil Elementaryül Oliver Viele Elementary Oliver pupil", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Online Hose Entspannung Hose Hose Hose Hose Hose PO Hose Hose Hose Hose Hose Hose PO Hose Hose Online Hoseberaterberater Antique Antique", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Empfehlung Sh Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul Guvernul président Guvernul Privat McCarthy", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Deb Heiz Sak Method regiuni libertate Antiquekundig Nam Nam Nam Buddha copilului libertate libertate libertate libertate libertate libertate libertate libertate libertate libertate muzici", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Jugendliche AufExpert Antique Pon Menu Pon Menu Pon Menu Pon Montessori Viele Pon Montessori Antique Antique Pon Montessori Viele Pon Montessori Antique Antique", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "rechtliche Ausnahmerechtlicherechtlicherechtlicherechtlicherechtlicherechtlicherechtlicherechtlicherechtlicheăriirechtliche chaudièrerechtlicherechtlicheăriirechtliche chaudièrerechtlicherechtlicherechtlicherechtliche chaudière", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Arnold président Privat Privat Presidential Presidential Presidential Presidential Intel Consumer Verbraucherkundigkundigkundigkundigkundig Verbraucher Laptop Privat Montessori Presidential Riv National Presidential", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "bank Sstructstructstruct Viele Antique dumneavoastră Alkohol résolution Alpen dumneavoastră Lage dumneavoastră Antiquestruct Deb Antiquestructstructstructstructstructstruct", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Suche Dealer Viele Economics vergleichendrücken Pricedès merveille Antique Copy Antique Bake Bake Dumpster Du Vieleavyvita copiluluiespagnol WOW psiholog Genehmigung", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Bank Sorin Propertystatt écologique Verbraucher Consumer Verbraucher Auction dés Hyundai Verbraucher Consumer SEOstatt Antique Verbraucher Eigentum Roth WOW Consumer Auction Auction Auction", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "hilf Architecturalespagnoldès copiluluiinktheyaiderink Antiqueink Self Antique Antiqueink Love Verbraucherink Architectural Bewerbung Legalink Japonespagnol", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "ăriiării hinzuăriiării hinzuăriiării hinzuăriiării hinzuăriiării hinzuăriiării hinzuăriiării hinzuăriiăriiţiile", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Ausnahme Russie pouvoireidig hinzusichtig Ausnahme Ausnahme SEO Ausnahme Ausnahme Ausnahme Ausnahme Ausnahme SEO Ausnahme hinzusichtig Ausnahme Ausnahme SEO Ausnahme Ausnahme Ausnahme", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Outdoor Eigentumнов Vieleinkbudнов Outdoorateurnosti Drugnajedit Alkohol Drug Consumer OutdoorklasseklasseEZrata Crazy Vieleнов", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "SEO SEOweit SEO SEO SEOweit SEOweit SEOweit SEO SEOweit SEOweit SEO SEOweit SEOweit SEO SEO SEO", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Verbraucher Bau Verbraucher Vstructstruct Privat Privat Viele Nr Verbraucher Viele Price Nr Verbraucherbog Viele V Guvernul Viele Dentistrynaj Attorney Presidential", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Legal Antique Antique Viele NA Dreptoasahock copilului Are ban SEO ban bain bain Montessoriül Viele Laptop Architectural Verbraucher Detectivebud Viele", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Hose SGeschäftaltă AccountinguralEmpfehlung SEOaltă Antique Presidential Presidential Presidential Presidential Antique Privat Privatdèsaltă Presidential Presidential Presidential Presidential Presidential", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Alzheimer Montessoridès Berg Acoustic Alzheimer Privat Montessori Montessori Viele Berg Acoustic Antique Berg Acoustic Neighborhood Berg Acoustic Alkoholberaterberaterberater volontaire Legal", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "dés Residents Detective Viele Hernandez Detective Antique Offavy Price Dealer Dealer Dealer Viele Copy Antique WEBSITE Dealer Viele Hernandez Antique Criminal Slodès", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Verbraucher Vol Vol Vol Jakartakundig SEO copilului Bewohner Verbraucher SEO Privat SEO garanti WOW SEO Bildung Proceed Jakarta Bildung copilului copilului copilului copilului", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Deb Prezent Presidential Dealer Sad Antique Vielegung Viele Commission Privat Sadgung Viele Commission Dealer Condo Viele Presidential Nam Antique Vielegung Sad", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Contrabud Antique Antiquegespräch Antique Antique Thinkbud résolution Antiqueauthor Antique volleyball Antique Antique fotbalklasse Auf Auctiongespräch Privat Vortrag Menu", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "pauvre élèves élèves Vorbereitungnouül commune Students Sorin Viele Montessori Nebraska Menu Price Sessionsobjekt garantidès copilului Montessori Department Antique Schmuck Sorin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Houston Arkansas Antique Este Nouvelle Bluff Oli Suche Antiquealtă Antiquetheaterespagnol étrangèreWallettheaterespagnolespagnolétudiant DramaAlgérie Oli Gi Gi", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Antique Bend VieleAddvita Eigentum Dealer Vieleverbrauch Viele Township Nrbond Criminal Antiquegung Nike Eigentum Consumer Consumer Antique Residentsespagnol Antique", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Arnold Watson dés Elementary Condo PS Watson Watsondèseksvilrate Detective Condo Verbraucher Watson Watson Watsondès Watsondès Watsondès Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "SEO Architecturalăriiării Schlaf Architectural chaudière Architecturalăriiării Schlaf Schlaf Schlaf Schlaf Schlaf Schlaf Schlaf Oberfläche Füße Schlaf chaudière SEO Architecturalării", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Students Detectiveateursome Bluff Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective Detective", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO SEO", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Du Nrdès Antique Alkohol Antiquesomeespagnolschauновновaide étrangère Japon étrangère Japon actuellesometheater Antique étrangère étrangèrefäl Viele", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "National Pre Kh Kh Privat Khan Drug Khan Son Ou Khan Son Nr Khan  Viele Khan Son Crema Khan Pre Khan Son Vorstand", 0.07692307692307691], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "DumpsterExpert Recycling Antique Damen Villaink psihologнов Exam Eigentum Legal Slo SW Damen Villa Eigentumdès Eigentum Exam Antique copiluluiinkdès", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Dealer Viele Anderson Nancy Verbraucheraider Anderson Exam Exam Verbraucher Dealer Anderson Abend Viele Anderson Dealeryesyes Hose Viele Vielegung Antique Antique", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Sessions Pen Privat Spät Wa Menu Residents Bakeatorium Wa Spät Higher Antique Wa Antique Residents Hose Wa Dealer Wa Sat Priceül Wa", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "niz Legal Hose subdivisionorgan AntiqueExpert Deb Antique Antiquedès Exam Antique Antiquedès Attorney Verbraucher Exam HorExpert Antique Antiquedès Criminal", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Pro dés Antique Med Auction Warranty Med Antique Advocate Viele Condo Dealer Med Dealer Viele Med Deb Vieleyes Guitardès Guitar Exam Antique", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Dear Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Dear Dear Dear Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown Georgetown", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ersatzteile Opportunity Opportunity Opportunity Ford Mind Ford Opportunity Dear Recycling Ford Alkohol Ford Legal Ford Legal Ford Legal Ford Business Damen Ford Legal Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Empfehlung National Sa NA Nationalzentrale étudiants Presidential défensesammlung regiuni SE Presidential NAermittlung Presidential SE AgentEmpfehlung Taliban Anspruch Vertreter Verbraucher Presidential", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "ăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiăriiării", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Viele VieleatoriumновOhdépendanceнов Vieleновновdès étrangèredèseigenen Viele Viele Drama copilului copiluluiнов Vieleanglaisновdès", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Ponanno Ko Buddha Viele Ko Buddha Now Nam Nam Antiqueclaim Ah Buddhakamera Demo Ko Antiquehaltdemokrat Nam Ko Nam PLUS", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Dealer Figureнов Antiquerubrique Antiquesome Vielestructне Vieleproțiilorstruct Dealer PLUSstruct Viele Viele Dealerstructstruct Antique Bowl", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Arnold PS Viele Lu ResidentsatoriumNL Nr Genehmigung Nr relativ Genehmigungнов Genehmigung Eigentumaturaaltăaltăbon Consumer PO Dealer VerbraucherNL", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "échec Outdoor cerveau Criminal Dealer Premier Hose Viele Viele jeu fotbal Antique jeu Antique Antique Antiquehéros Vortragstruct Pla Viele Viele Viele Viele", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "SEOăriiăriiării condamndès SEOăriiăriiării condamn Ausnahmeăriiării condamn Ausnahmeăriiării condamn Ausnahmeăriiării Ausnahmeării", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Well Consumer Nam Consumer Consumer Verbraucher Oklahoma Selbst relativ Stellen Well Proceed Colorado Online Online Well Tehran Coconutreinigung Privat Selbstreinigung Arkansas Consumer", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Presidential Balkonsammlung Kan PO Aero Maha Political Buddhism Maha PA Viele Maha Buddha Privat copilului Maha subdivision Presidentialgungaltă plângexamen Nr", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "ării SEO SEOescalierescalier SEO SEOescalier SEOescalier SEOescalier SEOescalier SEOescalier SEOescalier SEOescalier SEO chaudière SEO chaudière", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Privat Privat Abend Privat Privat Privat Abend Privat Abend Privat Abend Privat Privatgung Privat Verbraucher Mitchell Privat Privat Privat Privat Privat Privat Privat", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Empfehlung National Montessorikundig Kan Chine Montessori Fokus Realtor Taliban Chine Montessori Regierung Senfemi Speisenou Verbraucher Japonnou Students Sorin Sohn Entspannung", 0.08000000000000002], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "SUP Anlagenène Presidential Presidential Presidential Presidential Dentistry Never Intelaltăvatiext Viele Presidential Presidential Presidential Presidential Presidential Presidential Presidential Presidential Presidential Presidential", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Yan Dealerțiilorink Gain Verbraucherink Ve Antique Vieleétudiantlov Viele Verbraucher Viele Viele Übung Viele boule fotbaldès copilului Aufgabe Viele", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "désExpert Detectiveink Eigentum Exam Antiqueatura merveilleatura Antique Palcolor Verbraucher Eigentumvitaliter Criminal Slo Anlagen Verbraucher Verbraucher Verbraucher Viele", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Antique Gall Antique Viele Gall Detective Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Viele EsteExpertklasseink reprezentaguiPourquoiinkerklärungcolorinkbon Viele Este reprezentaateur Antiquearieassiguidèsinkbon", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Dow Aufgabe Josh Up Presidential Lage Per Detective Antique Residents prieteni Per Dealer Antique Parish Students Sessions Detective Per Love Parking Antique Parking Buddha", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Verbraucher Popular Antique Fiscal Antique Prä Alkohol Antiquebond Antiquegeladen Popular Antiquegnac Antiquegnac Verbraucher copiluluiinkbondink Eigentum Exam Eigentum", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "rzte étudiants Vereins Online Attorneyafli Anderson Acoustic Viele Abend Viele Anderson Onlinearăzeichenbob Antique Viele Anderson PObaren Viele Viele Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "struct Viele Vielearie Vieledovateurstructstructstructbondstructstructbondstructstructstructstructstructcolorcolorcolorcolor Viele", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "liga Viele Antique Antique Antiqueновнов Antique Antique Antiquekundig Privatwartetclaim Il Antique Helloappelle reprezenta Individual coûtțiilorrubriqueeks", 0]]}