{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "mâineunicipiuluimâineațieațiemâinemâinemâinemâineștii  luttemâine Nicolae Herbert PânCertaineAktionenBiserica Că ErsatzteileAnlage libertatemâine", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Vorbereitung Proiect vremuri Eminescu Sfânteffektuiesc studii cercetăriuiesctotdeauna Ersatzteiletotdeaunauiesctotdeauna Ersatzteile povesti Pieuiesctotdeauna studiimâine cercetări regiuni", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Norwichică Pie Regulament tanar Vineyard Guy Nov Wechsel Norwich Todd Pot Baldwin Ortodox Hose Ny Guyhier Guy Potţa Montessori Vineyard Pân", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "gianiety Housemâineiza Chrysler Evilcriticizedească Chrysler McCarthyica LösungEdituradès Chrysler", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Cremaégalité prieteni", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "o Got norocdès cazuriprès Beetotdeaunaoasa pieleastehenden Crematotdeauna bucatimâine difficile Lumisationchy Spanie biciclet povesti Cremariol", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "celAnlage Copy Later Upper Pieulescu Prison Prisonfälle Brentfälle Viele Viele Doctoraveau Pompe Shelteriety Lux Regulament Pier Camillépi", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "chasse honda salva difficile salva étrangère étrangère DSLR salvaliegenden Corps salva étrangère étrangère DSLR salvaliegenden Corps salva étrangère étrangère DSLR salva", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Fa Eminescu ţări DreptEditura Euch", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "udi", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "insel Erfüllung cercetări rivière plongemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâinemâine", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "atifs cuvintemâinesighteddayliegenden Meta Players cercetări cercetări cercetări cercetări cercetări Ersatzteilestärkedelàdelà cuvinte dragostesightedatifsling Meta particulière", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "West Proiectieniunicipiului Japontotdeauna McCarthy Durchführung Besonder Proiectand", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "studiiuiescSpitalul studii studii chasseSpitalul identitate identitatemâinelong Larthfel licemâinepul LunaDOC mortaruci difficile difficile difficile", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Suche Regulamentcardiarrohomage difficileologic Pi vergleichen cazuri Arad noapte Diverionismelli Alfred Gibson Tatsacheelli Beleuchtung cazuri Regulament Englisch Harley", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "L Besondergir GebrauchBildern Roasthier Lucrsichtig PET Schmuckoasa Owen Grill", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Wochenende Wochenendemâine Einkauf țarăattiSchwierigkeiteneffektBref Vieledachte cercetări LumOh norocFoarte VorbereitungBrefdachte norocFoarteVirusdachtehäuser", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "McCarthymâineuiescieusespeicherEdituraspeicher simpluDasaméliorationspeicher' Vorbereitungspeicher Erfüllung PerrysichtigAudibleică More Paiicădov'", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "undoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasaoasa", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "homage Euch Eminescu Wisconsin Euch Eminescu Stau Eminescu Methodist Euch Eminescu Dumnezeu Euch EminescuMuzeul Euch Suche EuchEditura House Château Euch EminescuMuzeul", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "uci studiimâine”).Editura cercetăriităţimâinemâine vergleichen povestimâinerubriqueged RegulamentEdituraither Regulamenterweise Regulamenterweise Achtungérer Regulament", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Proiect cazuri cazuri VenCertaine identitateulevardlern Proiect cazuriyama chaudièreCertaineEspagneMinistrul crédit ProiectALI Proiect Proiect Proiect Proiect Proiect Proiect", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "rog Olioasarained Kings Pilsteuerrained Kings Lisaabsenceuxux sauvegardeEditura", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "pit VictorPBwolf Los Detective Manhattan Manhattan Yankee Versuch Hopkinsutty Versuchceni Manhattan EvilPBPBméuffed légère evrei biologiquemé", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "uiescDeineLab Schnee rechtsOriceuiesc Meineuiescmâineèneuiesc Proiect Sorge EliAnlage Layerappropri BitteOrice Lösung Proiectativ Proiect", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "raitFoarteAicisichtigrubriquetotdeaunatotdeaunaEdituratotdeauna norocEdituraoasa Pamoasa Pam Methodist Euch”).riotoasa Chen Pieoasa", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "hum Bezug Comedy Lucr Lucr Oldţa Domnuluiush", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "totdeauna Ya The chaudièreespagnol Bildung prieteni chaudière cercetări LAă noastrămâineidioonsetarăarăUD", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "pop SchwerpunktrubriqueCertaine cazurirubriqueCertaineCertaine cazuribisschen sauvegardebisschenbisschenkulturCertaineCertainebisschenbisschenleagă ZusammenarbeitrubriquerubriqueCertainebisschen", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "avy difficile Versuch Viele Dept Viele vatinite Death tanar Death Zähne Viele Manhattan parte Viele DeathPB parte Zähne Viele Death footage", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Gor Auftragtotdeaunarubrique biciclet peautotdeaunatotdeaunaNummermâineFoarte Zwei Umgebung proximitéAnlagetotdeaunaÜbungentotdeaunatotdeaunagrenzelusieurstotdeaunabla Insel", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Easternionism cazuri Einstellung MäAnzeige vergleichenolé McCarthy chaudièregian Ersatzteile Ven cazuri vieille vieillenature McCarthy Sfântcône vergleichen Men vergleichenépi", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "scopulooth Oli PieOrice Pie Florence Chen Pieuci", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "War Shakespeare Lucr Lucr Lucr povestiphorFoarte War", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "ăriitotdeaunaFoartesaw PântotdeaunatotdeaunatotdeaunaoasaFoarte Domnuluitotdeaunaoasauiescuiescoasa noroctotdeauna DumnezeuFoarte Pânbisschenoasa Ant", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Lieferungpolpol studiioiseaux Eigentum dragoste dogsDezvoltareneck identitate Sorge studiimâine PETmâine  chaudièrepoludi Prezentmâine Eminescu", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Nice Kosten Kosten Spät Eminescu Auchtotdeaunanicht noapte Eminescu Juni Vettotdeauna Eminescuoasă Noi 17 Republicii Eminescu Auch Kostentotdeaunatotdeauna Eminescu", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "mâine Pân WearGitarreEdituratotdeaunaEditura chaudièretotdeaunaMuzeul Funktion ușoarEdituraylontotdeauna TunnelGitarre OberflächeEditura SkintotdeaunaMuzeul LEGO trackback", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "ția Evilacul workmanship Vorbereitungmâinemâinekameraérer Evilmâineérer Death povesti rutiermâine povesti Meinmodernen povestimâine povesti restorationolin", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "guéri Treffen Madame Mein Guy Buffet Pier Pin Mutter Guy Vorbereitung Pier Generator Stil Lucr negru Umgebung McCarthyhausseuiesc GeneratorAntiAnlageabend", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "adversairetotdeauna Proiecttotdeauna Proiect construit construit Glass chaudièretotdeauna Raretotdeauna bicicletbruch cible Gothic Eigentumtotdeaunabor bicicletbrucheinheit negrunian", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Proiect ProAnti Pro Pianoabend EuchTri Sean Manhattanicism Lucr Eminescu ușoar Sfânt peau Lucr Proiectrent Proiect Corn Pân ProiectCertaine", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Crema Crema Ceci Stadi cazuri 1943 McCarthy Cremanicht Stadi cazuri Crema Euch Crema McCarthy Crema Crema Crema Crema Euch Termin Stadi McCarthyească", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Locksmith Proiect relativaculmâine relativ GenehmigungOrice Pla Proiect Proiect relativ EnglischAnlageVotreâmeitherhier Ap Lock Montessori", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "chaudièremâineagne sèche Versuchliermâine Dammâine iarnămâinemâinemâine Damampscale Einstellungvidhaftliegenden Valley Ersatzteile Mexicanmâine", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Gitarre cercetări cercetăriGitarre chaudière Noir cazuri cercetărimâinemâine tanar viețiimâine Englisch tanartotdeaunaGitarre cercetăriGitarre cercetări ușoar cercetăriGitarre cercetări", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Oli VorbereitungDokument Arad Nico Nico Cătotdeauna cazuri Pie sèche comunistCertaineeffekt NicizählMarea CindyTeatrul VielevivCertaine Ils Eminescu", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Seite Cremactioniști Mass Euch povesti Lucr Euch Euch oamenieşti Celtic secol Euch Cremaoiseauxying tanar Crema Devon crab Jews Euch", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "totdeaunarealrous ușoarrous cazuri regiunirousgespielt", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Alma cazuri BelEditura Londra cazuri cazuri LondramâineFoarte Ver cazuri cazuri cazuri cazuri Pân cazurimâine cazuri vieille Munte cazuri cazuri vieille", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "delà iarnățaquel difficile dimineaţ difficile comunisttotdeauna DupaEditura comunistarăraluciBildern réduit Pi Stildistinară ușoarsweise Pi", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "rogensereihe Proiectenseietyrog ProiectgrenzenungbisschenschönstenOricebisschenionismOricearhi bicicletAnzeige IIschönstenschönsten Proiect Ap", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Dam UndergroundmâineVirus Proiect WymâineSchwierigkeiten Besonderneu Proiect Flint Norwich Norwich Norwich Norwich Norwich Norwichbli Norwich Norwichender Spätmâine", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "gedmâine chaudièreFoarteMinistrulFoarteFoarteFoartemâine solidaritéMinistrul cazuri cazuriMinistrul cazuri cazuriétendue cazuriétendue cazuriexpédi Suiți cazuri", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "asteptamvedem Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung Entscheidung", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "AnonymousCertainerubriqueKeywebmâine cazurimâine EnglischAnlageieusemâine cazurimâinebeutelechteAnlage Flower VieleCertainespeicherBereichenieuse menschliche", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Great Guy Vorbereitung L UpperPlan ProceedUploaded Pie Pflege Bride vieille Lehrer Eigentumarchitecturemeiner Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Panorama Eigentum", 0]]}