{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "enţă Viele Viele Viele Viele Viele Viele Viele Vieleprès Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "cercetări Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "itatea Anonymous Dumnezeu Englisch Kosten Viele Kosten Stil Badezimmer Stil Badezimmer Badezimmer Stil Dumnezeu Dumnezeu Stil BadezimmerGitarre Viele Englischrzte Badezimmer Dumnezeu Stil", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Dumnezeu Stil Badezimmer Englisch Vergleich DumnezeuSchwierigkeiten Vergleich Vergleich DumnezeuSchwierigkeiten Dumnezeu DumnezeuSchwierigkeiten Vergleich Viele Badezimmer Badezimmer ProiectTurcia Stil Badezimmer Dumnezeu Badezimmer", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Proiect Badezimmer noapte nisip Dumnezeu nisip dragoste dragoste dragoste dragoste dragostetorii Proiect Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Oder Anonymous Anonymousrescu", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "totdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna viețiitotdeaunatotdeauna viețiitotdeaunatotdeauna viețiitotdeaunatotdeauna viețiitotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique AntiqueGitarre AntiqueSchwierigkeitenSchwierigkeitenEinige Antique Antique Antique Antique Antique", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Vieletotdeauna domni Badezimmer Badezimmer Viele Proiect Proiect Dumnezeu Viele Eigentum Badezimmer Badezimmer Dumnezeu Viele Eigentum Antique Vieletotdeauna Eigentum Antiquetotdeauna Eigentum Antique", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Vorbereitung Prezent Englischcône Englisch Reparatur Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "enţă Viele Badezimmer Ucrainaprès vergleichentotdeaunarubriquePentru Ucrainaștiitotdeaunaștii vieții Badezimmer Ucrainaștii vieții vieții vergleichenștii vergleichenNOVA Badezimmer", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Kosten vergleichen Dumnezeumăälterebisschenbisschen Dumnezeubisschen veche Viele Viele Viele Dumnezeubisschen UcrainaDeineDeineudibisschen Anonymous Dumnezeubisschen Dumnezeu", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Viele Badezimmer Viele Proiect Viele prieteni Viele prieteni Viele prieteni Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Ersatzteile Viele Viele Ersatzteile Viele", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "SchwierigkeitenRichtlinie Dupaisant Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Proiect Badezimmer Badezimmer Badezimmer Badezimmer Eigentumbisschen Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Badezimmer AnonymousSchwierigkeiten Chevy Prezent Dumnezeu Badezimmer Dumnezeu vergleichen DumnezeuNOVA cibleDV Prezent Anonymous Colegi Viele Anonymous Eigentum DumnezeuNOVAgründe vergleichen Dumnezeu", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pflegemă Vergleich Anonymous Viele Vergleich Chevy Chevy DumnezeugründeSchwierigkeiten Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Eigentum Eigentum Viele Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Badezimmer Badezimmer Badezimmer absolven Dumnezeu Dumnezeu Dumnezeu Domnului domnitotdeauna Oberflächeţiile Ucrainaările DUIudi USD UcrainaCurteaältere Dumnezeuţiileieuse Dumnezeu", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "großenPotrivitoasa Pla studii PlePotrivit Badezimmerältereţiile Domnul studiigroßengroßen Proiectoasaprindere veche veche veche veche vecheoasatotdeauna", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "ältere vergleichen vergleichen noapte Dumnezeuältere Prezent DumnezeuEinigemodernenältere Dumnezeu studii studii Anonymousprèsältere Dumnezeuältere Proiect studii Prezent Dumnezeuältere", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "KostenNOVA vergleichen vergleichen perfekteNOVAarchitecture dragoste vergleichen Badezimmer vergleichen Proiect vergleichen vergleichen Proiect Proiect Proiect vergleichen Proiect Proiect Proiect vergleichen Proiect Proiect", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Antique Antique Antique Antique Antique Antique Antique veche Antique veche noapte veche vergleichen Viele vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen vergleichen", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "NOVANOVA Proiect Proiect Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Antiqueabia Vieleările VieleisantisantisantisantNOVA Badezimmer Vieleclaim Badezimmer VieleRichtlinie Badezimmer Vieleclaim VieleRichtlinie Badezimmerisantările", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Ministrul Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antiqueoasa AntiqueMinistrul Antiquebisschen Badezimmer Proiect schlichtMinistrul", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "noapte veche veche Domnul Ucrainatotdeauna Vă domni Domnul Domnul Domnul vergleichen Vătotdeauna Dumnezeu bucur veche Ucraina noapte domni Domnul Domnulștii Dumnezeu", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Vă veche noapte Ucraina noapte Proiect Vorbereitung noapte noapte Ucraina Proiect Ucraina noapte Vă dragoste dragoste Ucraina Dumnezeu VieleDeineunserer Ucraina Ucraina Proiect", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Potrivit Gewähr Badezimmer Gewähr Gewähr Gewähr Gewähr Gewähr Gewähr veche Viele Gewähr Gewähr Gewähr Gewähr veche Viele Gewähr Gewähr Gewähr veche Viele Gewähr Gewähr", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "vergleichenbisschenmodernen vergleichen Proiect Proiect vergleichen Proiect vergleichen Proiect vergleichen Proiect Proiect vergleichen Proiect vergleichen Proiect vergleichen Proiect vergleichen Proiect vergleichen Proiect vergleichen", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Eigentum Eigentum Eigentum Eigentum Eigentumisantisantisantisantisantisantisantisantisantisantisantisant Eigentum Eigentum Haftung Ausnahme Eigentumisantisant", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Antique Antique Ucraina Ucrainatotdeauna studii Antique Antique Du vergleichen ProiectGitarreMinistrulMinistrul Proiect Eigentum DUI ProiectMinistrul studiiMinistrulMinistrulMinistrul studii", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Viele Viele Badezimmer Badezimmer Viele Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer homeowner Nie Viele", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Antique domni Dumnezeu Antique Dumnezeuoasa vergleichen domni vergleichen DumnezeuneuNOVA DUI Antique domni vecheDV vecheoane veche Antiqueoane veche Antique", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "veche noapte noapte noapte vergleichen perfekte veche veche veche veche noapte veche veche veche noapte veche veche veche noapte veche veche veche veche veche", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Proiect veche Badezimmer amintiri veche Eigentum veche Proiect Proiect amintiri veche veche veche Proiect Proiect veche veche amintiri veche veche veche veche veche veche", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Ucrainazece Badezimmer domni Prezent Viele vecheăriletotdeaunaţiiletotdeaunatotdeauna noaptetotdeaunaţiiletotdeaunatotdeauna Badezimmer Viele Badezimmer domni Beideăriletotdeauna", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Vergleich Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina veche Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "vergleichen Badezimmer vergleichen Prezent Eigentum Prezent Eigentummodernen Verbraucher Eigentum vergleichen Sonder Eigentum vergleichen Verbraucher Eigentum Prezent Eigentum vergleichen Verbraucher Ausstattung Ausstattung identitate Schlafzimmer", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "vergleichen Vergleich vergleichen Badezimmer domni Dumnezeu Vergleich noapte Kosten veche Ucraina Proiect Proiect Vergleich Ucraina vergleichen Vergleich Ucraina Vergleich Badezimmer domni Vergleich Vergleich veche", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "rezerv Dumnezeu Dumnezeu Damen Reihe Viele Badezimmer Prezent Badezimmer Prezent Viele Badezimmer Prezent Viele BadezimmerTurcia dragoste Badezimmer stradă Badezimmer studii Badezimmer Dumnezeu Füße", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Antique Badezimmer Antique Antique Antique Antique Antique Antiqueudi Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "veche Eigentum Einstellung vergleichen Badezimmer Dumnezeu Dumnezeu Guvern veche Dumnezeu veche Dumnezeu veche Dumnezeu veche Dumnezeu veche Dumnezeu veche Dumnezeu Dumnezeu Dumnezeu veche Dumnezeu", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "vergleichen Antique vergleichenDokument Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Dumnezeu Prezent Pentruștii Stiltotdeauna AntiqueSchwierigkeiten Vergleich Prezent VorbereitungSchwierigkeiten Antique vieții VieleSchwierigkeitenștii Proiect Dumnezeu ușoar vergleichen ușoar vergleichen Dumnezeu", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Antiquemodernen Badezimmer Dumnezeu Antique Dumnezeu Antique Antique noapte noapte Badezimmer noapte Badezimmer Antique Antique noapte noapte noapte Antique Antique noapte Badezimmer noapte Badezimmer", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Antiquemodernen Antique Antique AntiqueDokument Antique Antique Dupa Antique Dupa Antique Dupa Antique Dupa Antique Antique Dupa Antique Dupa Antique Antique Antique Antique", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Viele Eigentum Viele Viele Viele Badezimmer Viele Viele Viele Badezimmer Badezimmer Badezimmerül Dumnezeu Viele chaudière Viele Viele Viele Vieletotdeaunatotdeauna Eigentum Eigentum", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Vergleich Eigentumtotdeauna Eigentumtotdeauna vergleichen Eigentum Eigentumtotdeaunatotdeauna Eigentum Eigentum Eigentumtotdeaunatotdeauna Eigentum Eigentum Eigentumtotdeaunatotdeauna Eigentum Eigentum Eigentumtotdeauna", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "vergleichen Proiect vergleichen Viele Viele vergleichen Viele vergleichen Viele vergleichen Viele vergleichen vergleichen Viele vergleichen vergleichen Viele vergleichen vergleichen Viele vergleichen vergleichen Viele vergleichen", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "vergleichenTurciaavoueavoue vecheTurciaNOVA vecheTurciaNOVA vecheTurciaNOVA vecheTurciaNOVA Antiqueavoueavoue Bezug Dumnezeu veche Antique Antique", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Badezimmer Proiect Proiect Proiect Prezent Proiect Proiect Viele Proiect Proiect Proiect Prezent Proiect Proiect Viele Proiect Proiect Prezent Proiect Proiect Prezent Proiect Proiect Viele", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Proiect Proiect Badezimmer Dumnezeuţiile Proiect studii Proiect Viele Dumnezeu studii Dumnezeu studii Proiect dragoste studii Proiect Ucraina studii Proiect noapte Proiect Viele Dumnezeu", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "vergleichen Badezimmer ușoarsparen BadezimmerluniiNOVA vergleichenNOVANOVA Badezimmer vergleichenNOVANOVA noapte plonge vergleichen BadezimmerNOVANOVAtotdeaunaNOVAtotdeaunaNOVA", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "știiștii Antique Schnitt Mind Ucraina Prezent Prezent Ucraina Prezent Ucraina Prezent Prezent Prezent Prezent Guvern Kosten Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Dumnezeu", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "eştieşteälteste Dumnezeubisschen Kosten vecheNase Dumnezeuältereältereältereältereältereältereältereältereältereälteste DumnezeutotdeaunaTurciaältereältere", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "DUI VieleDokumentDokumentIslambisschenbisschen Badezimmer Viele Viele Anonymous Viele Viele Anonymous Viele Bathroom Viele Viele Bathroom Viele Viele Bathroom Viele Viele", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "ältere Badezimmer amintiriGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarreGitarre", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "vergleichen Vergleich veche Dumnezeu principii Dumnezeu noapte Viele veche domni Eigentum vergleichen vergleichen Dumnezeuările veche Viele veche Viele veche vergleichenștii Viele Prezent", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "TurciarubriquePUMinistrulTurciarubriqueprès PrezentTurciarubriqueprès PrezentTurciarubriqueprès PrezentTurciarubriqueprès PrezentTurciarubriqueprès Prezent", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "AntiqueoasaDVDVDV vergleichen AntiqueDV noapteDVDVDVDVDVDVDVDVDVDVDVDVDVDVDV", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "schlicht Eigentumatorium EigentumLizenztotdeaunanung Ferien Anonymoustotdeauna Eigentumbisschen Ferien Besonder Pflege Pflege Pflegerubrique Pflege Ferien Besonderrubriquerubrique Badezimmer", 0]]}