{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Pro Antique Pro Pro Pro Viele Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Viele Pro Pro Viele Pro Viele Pro", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Pro Antique Pro Viele Pro Pro Pro Pro Pro Pro Pro", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Bottom Bottom Bottomhome Bottomnian Pro Antique V", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "People ProPol Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "English Englishhomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehome", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Du Du Home Antique AntiqueDV Antique Antique Price Se Du Home Antique Antique Antique Price Antique Antique Price Antique Antique Antique Price Home", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Se Antique Antique Pro Antique Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Proudi Pro Pro Pro Pro Pro Pro Pronian Pro Pro Pro Pronian Pro Pro Pronian Pro Pro Pro Antique Pro", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Pro Antique Antique Pro Antique Department Antique Pro Antique Department Department Antique Pro Antique Department Antique Pro Antique Department Antique Pro Antique Pro Antique", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "L Anonymous Chevy eBay Antique Antique Antique Anonymous Viele Anonymous Anonymous Chevy Chevy eBay Antique Antique Anonymous ChevyALI Antique L Anonymoususe Anonymous", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Departmentudi Departmentudi Departmentudi Departmentudi Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Antique Antique Ap Ap  Antique Antique Antique Antique Antique Antique Ap  Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "DUIALInian Antique Antique Antique Antique FBI Antique FBI FBI FBI FBI FBI FBI Price FBI FBI FBI Priceubi Antique Antique Antique", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "D PricePol Pro USD Pro Price DuUP Price Price Price", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Vubi V V Antique V Antique Vavoue Antique V EigentumNOVA V vergleichen Anonymous Vubi V V Antique V Eigentum vergleichen", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Country Duhome Se Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Antiqueudiudi Du Department Du Friends Du Friends Du Friends Du Friends Du Friends Du Friends Du Friends Du Friends Du Friends Du", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "villa Antique Anonymous Anonymous Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Du Viele We Wewewe Antiquewewewe Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Boubi", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Superior Se ProPol Se ProPol Se Pro", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Countryudinian Duhome Duubi Duuse Du Duuse Duuse Du Duuse Duuse Duuse Du Duuse", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Pro Antique Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "L Price V Price FBI FBI FBI FBI FBI FBI FBI FBI FBI Price FBI V FBI FBI FBI FBI Price FBI V FBI", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Antique Pro Antique Antique Pro Antique Antique Pro Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Pro Pro Antique Pro Antique", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Antique Antique Department Antique Du Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Price Du Du", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Villa Department Vethome Vethome Vet Ple Ple Vet Ple Vet Ple Vet Ple Vet Ple Vet Ple Vet Vet Ple Ple Vet", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Antique Antique Duudi Pro Duudi Pro Antique Duudi Pro Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Prohomehome V V Pro V V V V V V V V Ple Ple Pro Ple Plahome V Househome V", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Ple Antique Antique Antique V Ple Antique Antique Antique Antique Antique V V V Ple V V V V V V V Ple Antique", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "vergleichen Viele USD Boschubihomehomeubi", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Homeudiudi Ple Sophia Ap Operaoane Ap Opera Operaoane Ap Opera Antique Opera Opera Antique Opera Antique Opera Antique Opera Opera", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "eks Se Bed V V Li V V Bed V V Bed V V Bed V V Bednite V Bed V Wikipediaubi", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "English Anonymous Antique Antiqueudi Antique Antiqueudi Antique Antiqueudi Antique Antiqueudi Antique Antique Antiqueudi Antique Antiqueudi Antique Antiqueudi", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Department Price Price Ple We Pro Pro Pro Pro Pro Pro Pro Plemouth", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "PU Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Departmentudi Pro Du Pro Pro Pro Pro Pro Pro Pro Antique Antique Department Department Consumer Antiqueudi Departmentudi Department Department Antiqueudi", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Departmentpropudi Antique V Antique V Antique V Antique V Antique V Antique V Antique V Antique V Antique V Antique V Antique", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Dul Dul Du Du Du Dul Du Du Du", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Viele Antique V Antique V V V V V V V V V V V V V V V Antique Antique V V V", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "udi Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Antiques Antique Antique Antique Antiques Antique Antique Antique", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Antique", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Home Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0.07142857142857142], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Du Department Du Du Du Du Du Du Du Du Du Du Duudiudi Department Se Antique Se Antique Du Seudi Se", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "National English LA Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Country V V V Du Du V Du V Du V V V Du V V Du V V V Du V V V", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Du Du Du Du House Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Antique Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Antique Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Pro Pro Du", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Du Du Du Du", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Department Se Department Anonymous Anonymous Diver Ple vergleichen Se vergleichen Se vergleichen Se vergleichen Se vergleichen Due Se vergleichenudi PriceLizenz Du Eigentum", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Department Antique Antique Du Du", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Antique Ap Antique Antique Department Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "V Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Pro V Pro V Pro V Pro V Pro V Pro Pro Pro Pro Pro Pro Pro V Pro V Pro V Pro V", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "ubi Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antiqueubi Antique Antique Antique Antique Antique Antique Antique", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Viele Anonymous Anonymous Exclusive Viele Anonymous eBay eBay eBay Viele Investigation eBay eBay eBay Viele Investigation Anonymous eBay Viele Anonymous eBay eBay eBay Viele", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Antique Antique Viele Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Pro Antique Antique Viele", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Department Department Department Department Antique Department Department Department Department Department Department Department Antique Department Department Department Department Department Antique Department Department Department Department Antique", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Antique Antique Antique Antique Antique Antique Pro Antique Antique Antique Pro Antique Antique Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Auf Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "Department Department Investigation Department Anonymous Department Anonymous Department Anonymous Department Anonymous Department Anonymous Department Anonymous Department Anonymous Department Anonymous Department Anonymous Department Anonymous Department", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Villa L Home Villasvilla Antique Antique Antique", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Antique Apnian Department Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique S Antique Antique", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Department Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Pro Pro German V Pro American Pro German Antique Ple Proudi V Pro V V V Pro American Pro  Pro V Du", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Prezent Ple Ple Chapter Police Chapter Chapter Prezent Ple Pro Chapter Chapter Ple Ple Ple Pro Mind Chapter Police Li Prezent Ple Ple Chapter", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Duwe Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Pla Department Pro Pla Department Ple Antique Father Department Pro Pla Department Department Antique Department Antique Auf Superior Auf Superior Auf Superior Auf Superior", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Price Price Du Price", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Duubi Antique Policenostinosti Departmentnosti Policenosti Policenosti Policenosti Policenosti Policenosti Policenosti Policenosti Policenosti", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Antique V Antique Antique V Antique Villause Villaudi Antique Antique V Antique Antiqueudi Antique V Antique Antique Antique Antique Antique Antique", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "s", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Antique Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Pla Se Police Superior Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Pro Antique Department Viele Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antiqueudi Antique Antique Antique Antique Antique Antique Antique Antique", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Pro Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Pro Antique American Antique Coming Bob Antique Bob Bob American American Antique Dumpster Antique dumpster Antique AntiqueDokument Antique Antique Bob Bob Antique Antique", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Antique", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Antiqueubi Driving V English English English English English English English English English English English English English English English English English English English English", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Pro Viele", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Duudi V Joan Viele Joan Pro vergleichen Vieleudi Viele People Du Viele Joan Pro vergleichen Viele Joan People vergleichen Viele Joan Joan", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Price Price University Price University Price Price Price Price Price Price Price Price Price Price University Price University Price Price Price Price Price Price", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Pro Antique Pro Antique Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Antique Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique Pro Antique", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Departmentudi Departmentsec Departmentsec Departmentudi Departmentudi Antique", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Pro Pla Proprop Pro Pro Pro Pla Pla Pro veche Pro Pla Pla Pla Pla Pla Pla Pla Pla Pla Pla Pla Pla", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Vuse PeoplekameraDVPU Dealer Kosten homeowner Vuse PeopleDeine National Dealer Kosten Prezenthome People Demo Peopleians Maryland Dealer", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Antique", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "oane Duhomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehome", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Antique Viele Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique V Antique Antique Antique Antique Antique Antique Antique Antique", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Department", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "Department Department Opera Opera Opera Opera Opera Opera English Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Viele Anonymous Viele Anonymous Anonymous Viele Anonymous Anonymous Viele Anonymous Anonymous Viele Anonymous Anonymous Anonymous Viele Anonymous Anonymous Anonymous Viele Anonymous Anonymous Anonymous Viele", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Price Sehome", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "Michigan Michigan Michigan Ple Antique Se Home Michigan Ple Michigan Ple Ple Antique Michigan Ple Antique Michigan Ple Antique Pro Antique Se Home Michigan", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Antique People National Department Antique Antique Antique Department Du Department Antique Antique Department Antique Antique Antique Department Du Department Antique Antique Department Antique Antique", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Pla Antique Pla Pla Pla Antique Pla Du Se Pla Pla Pla Pla Pla Du Se Se Pla Pla Pla Du Demo Se Pla", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Antique Price Antique Antique Pro Antique Antique Antique Antique Antique Antique Pro Antique Antique Antique Antique Antique Antique Pro Antique Antique Antique Antique Antique", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Demo Antique Antique Antique Antique Antique Antique Antique Demo Antique Antique Antique Antique Antique", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Du Du Du Du Du Du Du Ple Du Du Ple", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Duudiudi V Pro Freedom Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset Somerset", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Price Ludi Antique Antique Antique Antique Ludi Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Duudi Du Police Department Department DepartmentLib Pro Du Police Department Department DepartmentLib Department Department DepartmentLib Department Department DepartmentLib Department", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Nazi V V V V V V V V V V Vudi V V V V V V V V V V V", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Price Price Price Friends Jones Anonymous Viele Price Price Price Price Price LA Price Price Price Price Anonymous Viele Price Price Price Price Price", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Antique Pro DUIudi Anonymous DUI Ple Antiquerubrique Lamp Antique Police Antiqueöffentlichenudi Police DUI Eigentumudi DUI Exclusive Mein Antique DUI", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Pro Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Homevilla Department Home Home Homevilla", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "S V Vieleältere Viele Viele Shnite Viele Shnite Viele Viele Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei Zwei", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "villa Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Du Du Louisiana Du Du Du Du Du", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "home Prohomehome Prohomehome Prohomehome Prohomehome Prohomehome Prohomehome Prohomehome Prohome", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Antique", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Antique Pla Antique Pla Pla Pla Pla Pla Se Antique Pla Antique Pla Se Antique Pla Antique Pla Se Antique Pla Antique Se Se", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Du Antique Antique Antique Du Antique Antique Antique Antique", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Antique Department Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Du Du Du Du Du Du Demo Ple Du Antiqueudi Du Du Pro Du Ple Du Antiqueudi Du Du Ple Du Antique", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "V Department Versailles V Department Versailles Department Department Versailles Department Department Versailles Department Department Versailles Department Department Versailles Department Department Versailles Department Department Versailles", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Vubi Antiqueubi V Viele Prezent Prezent Viele Prezent Viele Prezent Viele Prezent Viele Prezent Viele Prezent Prezent Viele Prezent Prezent Viele Prezent", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Pro V Vudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "udi Department Departmentudi Department Departmentudi Department Departmentudi Department Department Departmentudi Department Departmentudi Department Department Departmentudi Department Department Department", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Aufhomehome Aufhomehome Antiquehome Homehome Antiquehome Antiquehome Antiquehome Antiquehome Antiquehome Antiquehome Antiquehome", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "eBayudi eBay Antique Antique Antique eBay Antique Antique eBay Antique Antique eBay Antique Antique eBay Antique Antique eBay Antique Antique eBay Antique Antique", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Antique Antique Antique Antique Antique Antiqueudi Du Antiqueudi Antiqueudi Antiqueudi Antique Antiqueudi Antique Antiqueudi Antique Antiqueudi Antique", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Anonymous", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Department Department Department Department Department Department Department Department Department Department Department Department Department Department Du Department Department Department Department Park Department Department Park Department", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Antique Price Price Pricehome Price Price Pricehomehomemouth Price Pricehomehomehomemouth Antiquehomehomehomehomeudi Antique", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Pro Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Department Price Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Antiquevilla", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Ple Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "S V V V V V V V V V V V V V V V V V V V V V V V", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Du Ple Antique Antique Antique Home Antique Antique Home Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "nian", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Pro Du Pro Du Pro Pro Du Pro Du Pro Du Pro Du Pro Du Pro Du Pro Du Pro Du Pro Du Pro", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Department English Pro Antique Pro Antique Antique Antique Antique Department Viele Department Viele Wikipediamouth Department AntiqueLS Antique Antique Department Vielemouth Department", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Pro Later Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "PU DUI PrezentLib Department Pro Department DUIDV DUI Prezentisant Department DUIDV DUI Prezentisant Department DUI Wikipedia Department DUI Department", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pro Prezent AnonymousUP", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "UP DuudiUP DuudiUP DuALI Pro Pro Pro Proudi Proudi ProudiUP DuudiUP Duudi", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Pro Antique Ap Antique Home Home Pro Home Home Pro Home Pro Home Pro Home Pro Home Pro Home Pro Home Pro Home Pro", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Price Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Vieleudiudi", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Antique Antique Se Antique Antique Antique Antique Antique Antique Antique Antique Se Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Se", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Department V Department V Department V Department V Department V Department V Department V Department V Department V Department V Antique V Department", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Operaubi Operaubi Operaubi Operaubi Operaubi Operaubi Operaubi Operaubi Operaubi Operaubi Operaubi Operaubi", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Wikipedia Department Department Pla Anonymous Price Department Department Department Pla Pla Pro Department Department Department Department Department Pla Ap Department Department Department Department Pla", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "udi Anonymousudiudiudiudiudiudiudiudiudi Anonymousudi Department V Anonymous Sudi Anonymousudisome Antiqueudiudi", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Prezent Antique Antique Antique Antique Du Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Antique Antique Antique Antique Antique Price Antique Antique Antique Price Price Price Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Price Antique", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Anonymousudiudinica Anonymousudi V Antiqueudinite Antique Anonymous Vieleudinitenica Vielenite", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Pro Price Price Price Price Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Pivillaians English Englishvilla Se English Antiquevilla", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Viele Antique Antique Antique Antique Antique Antique Antique Antique Antique Antiqueudi Pro Viele Pro Antique Antiqueudi Antique Antique Antique Antique Antiqueudi", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Antique Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Antique Price Antique Price Viele Viele Viele Viele Viele Viele", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Antique Anonymous Antique Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Antique Anonymous Antique Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "PUNOVA", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Pro vergleichen Antique Pro Antique Antique Antique Pro Antique Antique Antique Pro Antique Antique Antique Pro Antique Antique Antique Pro Antique Antique Pro Antique", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "SeDVhome", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "some Antique Antique Antique Antiquesome Antique Antique Antique Antique Dusome Antiquesome Antique Antique Antiquesome Antique Antique Antique Antique Antique Du", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "V V Versailles V V V Versailles V V V Versailles V V V Versailles V V Versailles V V Versailles V V Versailles", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Price Pro Antique Pro Price Price Pro Pro Pro Price Pro Pro Pro Price Pro Pro Pro Pro Price Pro Pro Pro Pro Pro", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Li Du Du Du Du Du Du Du Du Du Du Du Pro Du Du Du Du Du Du Du Du Du Du Du", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Vvonavyudi Department VU Pompe V Pompe VU Pompe VU Pompe VU Pompe VU Pompe VU", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Du Ple Ple Ple Ple Mein Department Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Pro Du Du Du Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Country Antiquehomehomehomehomehomehomehome Villahomehomehomehomehomehomehomehome Countryhomehomehomehomehome", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Pro Antique Pro Pro Antique Department Antique Antique Antique Department Antique Antique Antique Department Antique Antique Antique Antique Department Antique Antique Antique Antique Antique", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versailles Versaillesudi V V V V V V", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "L", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Price Pro Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "English English Antiquevillavillavillavillavillavillavillavillavillavillavillavillavillavillavillavillavillavillavillavillavilla", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "V", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Prohome Department Du Pla Antique Antiqueudiudiudiudiudiudiudineuudiudiudiudiudiudi Antique Antique Antique", 0.14285714285714285], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "V", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Department DuudiPU Pil Vel Pil Pil Pil Pil DuPU Historic Pilleuchte AntiqueALI Prezent AntiquePU Ven AntiqueALI Prezent", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "udi Antique Antiqueudi Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antiqueudi", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "LiALI", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Department Price Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Ple", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Anonymous Antique Chevy Antique Antique Antique Antique Chevy Antique Antique Antique Antique Chevy Antique Antique Antique Chevy Antique Antique Antique Chevy Antique Antique Antique", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Department House Father Father Departmenthome Father Father Department Father Pro Department Department Father Pro Department Department Father Father Father Father Father Father Father", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "VPol Antiquehome Antiqueudi V V Vhomehome Antiquehome Antiquehome Antiqueudi Antiqueudi Antiqueudi Antiqueudi Antique", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Dein Pro Due Pro Prezentblog Proudi Problogudi Wikipedia Prezent Prezent Prezent PrezentPU Pro Pro Pro Price Wikipedia Prezent Prezent", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Department Department Department Father Department Antique Department Department Department Department Department Department Du Antique Department Antique Department Antique Department Antique Department Antique Department Antique", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Department Department Department Department Department Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Antique", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Price Ple Department Department National Department National Price Pro Department Price Pro Department Price Pro Pro Department Department National Department National Price Pro Department", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "DVabi V", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "DuDV Demo Antique Demo Antique Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo Demo", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Pro homeowner Ucraina Owner Se Owner Owner LE Owner Owner LE Owner Owner LE Owner Owner LE Owner Owner LE Owner Owner LE Owner", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD USD", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Antiqueubivilla", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "Department V VPU V Department V V V V Department V V V V V V V V V V V V V", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Price Price Price Price", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Se Seül V Sophia Department V V V V V V V Vid V V V Vid V V V V V V", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Se Du Du Du Du Du Du Du Du Sophia Du Du Se Du Du Du Du Du Du Du Du Du Du Se", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Antique Anonymous Anonymous Antique Antique Anonymous Antique Antique Antique Anonymous Antique Antique Antique Anonymous Antique Antique Antique Anonymous Antique Antique Antique Antique Anonymous Antique", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pro Pro Pro Department Proudi Pro Department Proudi Proudi Pro Department Proudi Proudi Pro Department Proudi Pro Department", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Duudi Antique Pro Pro Pro Antique Pro Antique Pro Antique Antique Pro Antique Pro Antique Antique Pro Antique Antique Pro Antique Antique Pro", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Du Du Du Du Pro Du Antique Home Antique Country Country Country Country Country Country Country Country Country Country Country Country Country Country Antique", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Antique Price Department Department AntiquePol Department Department Pro Antique Department Department Pro Antiquemouth Department Antique Pro AntiquePol Department Department Antique Pro", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Price Price DuUP Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Du Price Price", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Opera Antiquenian Antique L Antique L Antique L Antique L Antiquenian Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antiqueubi Antique", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Country Home Home Pro Antique Antique Antique Antique Ple Antique Antique Pro Ple Antique Pro Pro Antique Antique Pro Ple Antique Pro Antique Pro", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Proudi Department Pro Provon Pro Provon Pro Pro Price Pricevon Department Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Se Se We Se PO Li Prezent Department Se Se Se Se Se Se Se PO Police Department Department Se Se Se Se Se", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Vudi eBay eBay Viele  eBay Viele Antique Antique Viele Viele Viele Viele Viele Viele Viele Viele eBay Viele V eBay Viele V", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "L English Englishvilla L English English Englishvilla L L English L L L L L L English L L L L L", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Chapter Chapter", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Department English English English English English English English English English English English English English English English English English English English English English English English", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Antique Price Dein DeinLib DeinLib DeinLib DeinLib Antique veche PromouthDVLibDV Antique Price Dein DeinPU Price", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Duudi Proudiudi Proudiudi Proudiudi Prohome Prohome Antique Prohome Dul Prohome Plaudi", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera Opera", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "Park Se Se", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Se Department Park Police Law Pla Ven Ple Antique Du Police Law Antique Department Park Ple Antique Department Price Department Close Department Price Department", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "s V Vubiubiubihomehomehomehome Department Antiquehomehomehomehomehomehomehomehomehomehomehomehome", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Anonymous Antique Antique Antique Antique Antique Antique Antique Antique Save Antique Antique Antique Antique Antique Antique Save Antique Antique Antique Antique Antique Antique Antique", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Antique Antique Law Bo Law Bo Law Bo Law Bo Law Bo Law Bo Law Bo Law Bo Law Bo Antique Antique Antique Antique", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "UPUPDVPol Pet Price V Pet Price V PriceUP Pier Price Price V Bo Pier Price University Wikipedia University Wikipedia Price", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Price Price Du Price Price Du Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Country Antique Antique Antique Antique", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "ubinian", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "EnglishDV Antique V English English English", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "English Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare Compare", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Department Du Du Ple Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Antique Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Ple Antique Antique Antique Antique", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Li English", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Pro Du Antique Pro Pro Pro Antique Pro Pro Pro Pro Pro Pro Pro Du Pro Antique Pro Pro Pro Pro Pro Pro Pro", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Pro Antique Du Antique Antique Antique Antique Later Park Antique Louisiana Antique Louisiana Louisiana Antique Antique Antique Antique Antique Antique Louisiana Antique Antique Antique", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Pro Antique Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Househomehome Vhome Home Operahomehome Home Home Home Vhome Home Home Vhome Bedhomehome Home Opera Opera", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Pro Versailles Prohome Prohome Prohome Prohome Prohome Prohome Prohome Prohome Prohome Prohome Prohome", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Antique Antique Pro Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "somesome Du PleVMsome PleVMVMVMVM PleVM Ple Antique Versailles homeowner Pro", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "Antique V Antique", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Antique Antique Du Ple", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Antique Viele Antique Viele Antique Viele Antique Viele Antique Viele Viele Antique Viele Antique Viele Antique Viele Antique Viele Viele Antique Viele Antique Viele", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "DuudiDV Pro Dualoo Du Later Department Department Department Ple Pi Country Du Bo Price Department Du Later Du Bo Department Ple", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Country V", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "udi Priceudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudi", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Du", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "American Pro Americansuse American American American V Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "V Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Dul", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Du", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Pro Pro Price Pro Price Pro Price Pro Price Pro Price Pro Antique", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Pro Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Department Antique Antique Antique Pro Pro Pro Pro Pro Pro DuALI Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Lubi Department Vid Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Department English Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Du Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Antique Pro Pro Du Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "LDV", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Pro Home Pro Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home Home", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Pro Viele Price Pro Pro Viele Ven Price Pro Viele Price Price Price Price Price Price Price Price Price Price Ven Price Price Ven", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Antiqueubi Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "V Se Antique Vet Antiquehome Antiquehome Antiquehome Antiquehome Antiquehome Antiquehome Antiquehome Antiqueî Antique Antique Vel V", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Antiqueubi Antique Antique Antique Antique Antique Antiquenianniannian Antiquenian Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "DUI DUI", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Antique Antique Antique Antique Antique HomeADE Antique Antique DuNOVA Joan AntiqueNOVA AntiqueADENOVANOVANOVANOVANOVANOVANOVA Antique", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "ubiubi Nowubiubi English English English English English English English English English English English English English English English English", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Antique Pro Pro", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Department Department Project Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "ProDV Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Department Department Department Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Viele Antique Viele Vieleudiudi Chevy Vieleudi Chevy VielePU Vieleudi Vieleudi Vieleudi Chevy Vieleudi Du Viele Viele", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "L L Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Price Antique Price Investigation Price Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Proudi Pro Pro Du Proudi Proudi Pro Pro Du Proudi Proudi Pro Pro Pro Du Proudi Pro Pro", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Department Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Du Prezent Versailles Prezentubi Versailles Prezentudi Prezentych Prezentych Prezentych Prezentych Prezentudi Prezent Prezentudi Prezent Prezent Prezent", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Duudi Du Antique Pro Pla Department Viele Department Duudi Antique Department Proudi Antique Department Department Department Duudi Antique Department Pro", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "udi Antique Antique V Antique V Antique Antique V V Antique Antique V V Antique Antique V V Antique Antique Antique V V Antique", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Pro Antique Antique Czech Du Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Promouth Du Ucraina Owner DUI VămouthDVubi DUIî Anonymous Antique Du Later Dumouth Antique Ap OwnerDV Departmentmouth", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "V Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Department Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "V Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Pro Viele DUI Pro Price Pro DUI Pro Pro Viele DUI Department DUI Pro USD Department Pro DUI Price Pro DUI Pro Pro DUI", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Antiqueudi Antique Antique Antique Antique ProDV Antique Antique V Se Price Antique Antique Antique V Price Antique Antique Antique V Antique Antique", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "LaterDVDV Buyudi PriceDVDVDVDVDVDVDVDVDVDVDVDVDVDVDVDVDVDV", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Du Du Du Du Ple Du Ple Du Ple Du Ple Du Ple Du Ple Du Ple Du Ple Du Ple Du Ple Du", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Du Du", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Antique Versailles Versailleshome Versailleshomehomehomehome Versailles Antique Versailleshomehomehomehomehomehomehomehomehomehomehomehome", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Pro Pro Pro Ven Pro Pro Historic Price Ven Pro Pro Pro Pro Pro Pro Pro Pro Versailles Pro National Pro VenDV Ven", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Price Pro Price Du Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Proudi VIP V Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Pro Pro V V V", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Pro V Home Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Antique", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Jones Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "House Antique Pro Pro AntiqueDV Wikipedia Building Pro Antique Pro AntiqueDV Mind Pro Department Department Father Pro Antique Department Antique Historic Department", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Price Department Price Price Price Department Price Du Du Du Price Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Antiquevillavillavillavillavillavillavillavillavillavillavillavillavillavillavillavillavilla Homevilla Englishvillavillavilla", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "udiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudiudi", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "avy Due Due Freedom Due Due Antiqueubi Dueubiubi Due Due Due Freedom Home Due Due Father Chapter Due Antique Due Due", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Pro Pro Antique Antique Pro Antique Antique Pro Antique Antique Pro Antique Antique Pro Antique Antique Pro Antique Antique Pro Antique Antique Pro Antique", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "ProubiDV Proubihome Pro Demo Proubihome Pro Plehome Pro Prohome Pro Prohome Pro Prohomehome", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "Department Department Department Department Department Department Department Department Department Department Departmenthome Chevy Department Chevy Anonymous Chevy Anonymous Chevy Anonymous Chevy Anonymous Department Anonymous", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Due Home Antique Price Antique Home Antique Due Limouth Home Antique Li Price Home Antique Home Due Home Due Due Pro Due Pro", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Antique AntiquesALI Antique Antiqueuse Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antiqueuse Antique Antique Antique Antique", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Antique Seoane Country Antiquemouth Antique Du Antique Se Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Anonymous Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Pro Pro Pro Pro Pro Pro Pro Pro Pro Price Pro Pro Pro Pro Price Pro Pro Pro Price Pro Pro Pro Pro Pro", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Se Du Due Du Due Due Du Due Du Due Du Due Du Due Du Due Du Due Du Due Du Due Du Du", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Pro Nationaludi Pro Viele Nazi Department Nazi Pro V Department Nazi Pro V Department Nazi Nazi Department V Nazi Department V Nazi Department", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Departmentudi Anonymous Antique Anonymous Antiqueudi Antiqueudi Proudi Antiqueudi Proudi Antiqueudi Antiqueudi Proudiudi Anonymous Anonymous", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "Se Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Antique Antique Antique Antique Antiquemouthhomemouth Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Du Du Pro Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "V S Pro V V V V V V V V V V V V V V V V V V V V V", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Antique Pro Antique Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "oane Countryoane Homehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehome", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Anonymous Anonymous", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Du Du Ple Viele DUIGitarre Anonymous Anonymous Anonymous Antique Antique VieleGitarre Badezimmerleuchte Viele amintiri VieleEinige Antique VieleGitarreEinige Antique", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Antique", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "House Police Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Department Antique Department Pro Pro Department Du", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Anonymous Antique Antique Antique Antique Anonymous Antique Antique Antique", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Pro", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Antique Villa Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Due", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "DUI DUI Antique DUI DUI DUI Antique DUI DUI DUI DUI DUI DUI Antique Dealer DUI DUI DUI DUI DUI Dealerudi Antiqueudi", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Department Du Du Antique Antique AntiqueDV Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Pro Department Department Du Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Antique Antique Antique Villa Antique Villa Antique Villa Antique Villa Antique Villa Antique Villa Antique Villa Antique Villa Antique Villa Antique Villa Antique Villa", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ple Du Department Du Department Du Department Du Department Du Department Du Department Department Department Department Department Department Department Department Department Department Department Department", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Anonymous Antique Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Police Home Pro Pro Pro V Pro V Bo DUI DUI Pro Pro Pro Antique Department Pro Pro Antique Pro Antique Pro V Pro", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Prohome Vhomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehomehome", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "use Department Viele Viele Viele Viele Anonymous Viele Viele Viele Exclusive Viele Viele Viele Viele Exclusive Viele Viele Viele Exclusive Viele Viele Exclusive Viele", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Department Pro Prezent Prezent BuyDV ProDV Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Department State Department Department Department State Department Department Department State Department Department Department State Department Department Department Department Department State Department Department Department Department", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Department Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du Du", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Prezent Se Pro Se Pro Se Pro Se Pro Se Pro Pro Se Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "Se Price Pro lien USD Se Owner Bed Price Price Price Price Price Price Price Price Price Price Price Price Price Price Price Pro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Department Department Du Du Department Department Department Department Department Department Department Department Department Department Department Department Department Pro Department Department Department Department Department Department", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Du Du Du Du", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Antique Homehum Du Demo Du Pro Du Department Department Antique Department Antique Department Antique Department Antique Department Antique Department Antique Department Antique Department", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Viele Viele Viele Viele Viele Antique Antique Antique Antique Detective Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Anonymous FBI FBI FBI FBI FBI FBIAE FBI FBIAE FBI FBIAE FBI FBIAE FBI FBIAE FBI FBIAE FBI", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Vergleich Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department Department", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Antique Antique", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Englishubinian Englishvillaniannian Antique Englishvilla Englishvilla Englishvilla Englishvilla Englishvilla Englishvilla Englishvilla Englishvilla", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "L Pi", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Price Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Anonymous Anonymous Anonymous Anonymous Anonymous Antique Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous Anonymous", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Antique Antique V V V V V V V V V V V V V V V V V V V V V V", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "LDV HomePol V Pro VPol V", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Plaudiudi Plaudi Antique Plaudi Antique Plaudi Antique Plaudiudiudiudiudiudiudiudiudiudiudi", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Pro Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro Pro", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Country Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Antique Viele Viele Viele Antique Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple Ple", 0]]}