{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "ziert criz ligne Tel Cassi nascut taille Atlas ligne Atlasfarbig Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "ziert Austausch Atlas Atlasfarbig Atlas Austausch Atlas Austausch Atlas Raum Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Raum Atlas Austausch Atlas", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "ziert Austausch Atlas Raum ligne taille Atlas Atlas taille Atlas Atlas taille Atlas Atlas taille Atlas Atlas taille Atlas Atlas taille taille Atlas Atlas", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "ziert criz ligne Tel Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi Cassi", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "ziert criz ligne Tel Cassi nascut taille Atlas taille Atlas Atlas taille Atlas Atlas nascut taille Atlas Atlas taille Atlas Atlas taille Atlas Atlas", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "ziert Nachwuchs Atlas- Atlaskehrstellung Atlasziertstellung Atlasziertstellung Atlasziertstellung Atlasziertstellung Atlasziertstellung Atlasziert", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "ziert Austausch Atlas Atlas Raum Atlas Raum Atlaskehr Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Raum Atlas Raum Atlas Raum Atlas", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "ziert Austausch Atlas Berlin Viking Atlaskehr Atlaskehr Atlasfarbig Atlas Austausch  Atlas Austausch  Atlas Austausch  Atlas Austausch  Atlas", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "ziert Umgang Atlas Atlasstellung Atlasstellungstellung Atlasziertstellung Tellatinziert Nachwuchs Atlas Atlaskehrstellung Atlasgebungstellung Atlasziert", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "ziert Austausch  Atlas Atlas Atlaskehr Atlas Atlaskehr Atlaslatin Atlaskehr Atlaslatin Atlaskehr Atlaskehr Atlas Atlaskehr Atlas", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "ziert Austausch Atlas Atlas Nachwuchs Atlas Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "ziert Umgang Atlas Atlas Raum Atlaskehr Atlaskehr Atlaskehr Atlaskehr Atlaskehr Atlasfarbig Atlasstellung Atlasstellung Atlasstellung Atlas", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "ziert Nachwuchs Atlas Atlasarmée Atlas Nachwuchsarmée Atlaskehrarmée Atlaskehrarmée Atlaskehrkehrkehr Atlas Nachwuchsarmée Atlas growth taille", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "ziert Nachwuchs Atlas- Atlas Atlas Atlasziert Atlas Atlas Atlasziert Atlas Atlas Atlasziert Atlas Atlas Atlasziert Atlas Atlaskehrstellung", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "ziert Austausch Atlas Raum Atlas Austausch Atlas Austausch Atlas Austausch Atlas Raum Atlas Austausch Atlas Austausch Atlas Austausch Atlas Raum Atlas Austausch Atlas Raum", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "ziert empfiziert Tellatinlatinarmée Tel nascut Nachwuchs Nachwuchs Atlas Tel taille taille Atlas Atlas Nachwuchsarmée Atlas Atlas Nachwuchsarmée Atlas", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "ziert Raum Atlas Atlas Raum Atlaskehr Atlaslatin Atlaslatin Atlaskehr Atlasfarbig Atlasathonstellung Atlas Atlasstellung Atlasstellung Atlas", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "ziert Raum Atlas Atlas Atlaskehrathon Atlaskehr Atlaskehr Atlasfarbig Atlas Atlasziert Atlas Atlaskehr Atlaskehr Atlasfarbig Atlas", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "ziert criz vitesse Atlas Atlas taille Atlas Atlas taille Atlas Atlas taille Atlas Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlas", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "ziert criz Atlas Atlasfarbig Atlas Austausch Atlas Austausch Atlas Raum Atlasfarbig Atlas Austausch Atlas Atlas Austausch Atlas Atlasfarbig Atlas Atlasfarbig", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "ziert crizfarbig Atlas Austausch Atlas Austausch Atlas Nachwuchs Atlas Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig Atlasstellung Atlasstellung", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "ziert Austausch Atlas Atlas Nachwuchs Atlas Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "ziert Austausch Atlas Bra Atlaskehr Atlas Raum Atlaskehr Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Raum Atlaskehr Atlasfarbig", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "ziert Austausch Atlas Telkehr Austausch Atlas Nachwuchs Atlas Atlaskehr Atlaskehr Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Nachwuchs Atlas", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "glob nascut taille Atlas Atlas taille Atlas Atlas taille Atlas Atlas taille Atlas Atlasarmée Atlas Atlas Atlas taille Atlas Atlas taille Atlas Atlas", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "ziert Umgang Atlas Atlasstellung Atlasziertstellung Atlas Atlasstellung Atlasziertstellung Atlas Atlasstellung Atlasstellung Atlasziertstellung Atlasziert", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "ziert Austausch Atlas Raum Atlas Nachwuchs Atlas Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "ziert Austausch Atlas Atlas Raum Atlaskehr Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "ziert Austausch Atlas Tel taille Atlas Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlaskehr Atlasfarbig Atlas Austausch", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "ziert Nachwuchs Atlas Atlas Raum Nachwuchs Atlas Raum Nachwuchs Atlas Nachwuchs Atlas Raum Nachwuchs Atlas Nachwuchs Atlas Raum Nachwuchs Atlas Nachwuchs Atlas Nachwuchs Atlas", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "ziert Raum Atlas Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "ziert Umgang Atlas Telkehr taille Atlas Atlasstellung Atlasstellung Atlasstellung Atlasziertstellung Atlasstellung Atlasstellung Atlasziertstellung Atlas", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "ziert Raum Atlas Atlaskehr Atlaslatin Atlaslatin Atlasgriffroch Atlaskehr Atlaslatin Atlasgriffroch Atlaskehr Atlaslatin Atlas", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "ziert Cassi Atlas Atlasfarbig Atlas Atlasziert Atlas Atlas Atlasziert Atlas Atlas Atlas Atlasziert Atlas Atlas Atlas Atlasziert Atlas Atlas", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "ziert crizfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Nachwuchs Atlaskehr Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "ziert Austausch Atlas Atlas Raum Atlaskehr Atlaskehr Atlaskehr Atlasfarbig Atlas Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "ziert Raum Atlas Atlas Raum Atlaskehr Atlas Raum Atlaskehr Atlaskehr Atlasfarbig Atlas Atlaskehr Atlaskehr Atlaskehr Atlaskehr", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "ziert criz vitesse Atlas Atlas taille Atlaslatin Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlaslatin Atlasstellung Atlasstellung", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "ziert Umgang Atlas Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "ziert Austausch Atlas Tel taille taille Atlas Atlas taille Atlas Atlasziert Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "ziert Austausch Atlas Raumfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "ziert Umgang Atlas Atlaskehrstellung Atlas Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlas", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "ziert Umgang Atlas Atlasstellung Atlasstellung Atlasstellungstellung Atlasstellungstellung Atlasziertstellung Atlasstellung Atlasstellungstellung Atlasziertstellung", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "ziert Umgang Atlas Atlaskehr Atlaskehr Atlasfarbig Atlas Austausch Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlasstellung Atlas", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "ziert Austausch  Atlas Tel Austausch Atlas Austausch Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Ring Ringlinklink Lauf Atlas", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "ziert Austausch Atlas Tel taille Atlas Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "ziert Umgang Atlas Atlas Raum Atlaskehr Atlaskehr Atlaskehr Atlaskehr Atlaskehr Atlaskehr Atlaskehr Atlaskehr Atlaskehr Atlas", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "ziert Austausch  Atlaslatin Atlaslatin Atlaskehr Atlasfarbig Atlas Austausch  Atlasfarbig Atlas Austausch  Atlasfarbig Atlas Austausch", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "ziert Nachwuchs Atlas Telkehr Nachwuchslatin Nachwuchs Atlas Arabkehr Nachwuchs Atlas Nachwuchs Atlas Nachwuchs Atlas Nachwuchs Atlas Nachwuchs Atlaskehrstellung Atlas", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "ziert Umgang Atlas Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "ziert Austausch Atlas Raum Atlasfarbig Atlas Austausch Atlas Austausch Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig Atlasstellung", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "ziert empfiziert Tellatinrufen Leopard Tel taille Atlas Atlas Nachwuchs Atlas Raum Nachwuchs Atlas Raum Nachwuchs Atlas Raum Nachwuchs Atlas Raum Nachwuchs", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "ziert Austausch Atlas Raumfarbig Atlas Austausch Austausch Atlas Austausch Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig Atlasfarbig", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "ziertarmée Ring Ring-  Chr taille Atlas Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas Raum Atlas", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "ziert Austausch Atlas Atlas Nachwuchs Atlas Atlas Nachwuchs Atlas Atlas Nachwuchs Atlas Atlas Nachwuchs Atlas Atlas Nachwuchs Atlas Atlas Austausch Atlas Austausch Atlas Austausch", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "ziert crizfarbig Atlas Atlasfarbig Atlasfarbig Atlasausbildung Ring Atlaslatin Atlas Atlaskehr Atlaslatin Atlaslatin Atlas Atlasfarbig Atlas", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "ziert Austausch Atlas Atlas Austausch Atlas Austausch Atlas Austausch Atlas Raum Atlas Raum Atlaskehr Atlaskehr Atlasfarbig Atlas Austausch Atlas Austausch Atlas", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "ziert criz Austausch Atlas Atlas Nachwuchs Atlas Atlaskehr Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "ziert criz Austausch Atlas Austausch Atlas Nachwuchs Atlas Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Nachwuchs", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "ziert criz Atlaslatin Atlasfarbig Atlas Austausch Atlas Austausch Atlas Raum Atlasfarbig Atlas Austausch Atlas Austausch Atlas Raumroch Atlasfarbig Atlas", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "ziert crizfarbig Atlasfarbig Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "ziert Austausch  Atlas Atlas Atlasfarbig Atlas Atlas Austausch Atlas Raum Atlaskehr Atlasfarbig Atlas Atlasfarbig Atlas Atlasstellung Atlasstellung", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "ziert Austausch  Atlas Austausch Atlas Austausch  Atlas Austausch  Atlas Austausch  Atlas Austausch  Atlas Austausch  Atlas Austausch  Atlas", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "ziert Austausch Atlas Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas Austausch Atlas", 0]]}