{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "reihe Insul Chain Mercury Chain Insul Regular Insul Regular Insul Insul Insul Insul Insul Insul Insul Insul Regular Insul Regular Insul Regular Insul Insul", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "ndern Distribu Chain confirmation Chain “ Distribu Chain confirmation Chain confirmation Chain Age Chain confirmation Chain manière Distribu Chain Chain confirmation Chain verfügbar Chain", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Cold durabilirritrug confirmation Cold verfügbarndern Coldluj durabilconditioned Chain Cold Regular Cold durabil Regulartrug confirmation Cold verfügbarrandul Regular", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "verfügbar “wirkung confirmation Chain Cold Chain confirmation Chain Cold Chain confirmation Chain Cold Chain confirmation Chain Cold Chain confirmation Cold Chain confirmation Chain", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Chain Kiwi Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "repetitive repetitive repetitiveMainland repetitiveMainlandsorb repetitive repetitiveMainlandbeatenconditionedbeaten principaubeaten Regularsorbheben repetitive repetitiveMainlandbeaten principaubeaten", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "précisetrug vehiclesMainlandnahmeNTtrugNT Chain automobileMainlandnahmeNT Chain manière ColdICAL manière automobilepore lifespanpore Harvest manière", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Harvest GardnerlagenMainlandberichtlagenMainland RegularMainlandberichtMainlandberichtMainland RegularMainlandberichtMainlandberichtMainland RegularlagenMainlandberichtMainland", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "sorb précisezwarsorboccurrencesorboccurrencesorb précisesorboccurrencesorboccurrencesorb précisesorboccurrencesorboccurrencesorb précisesorboccurrencesorb", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "RegularMainland RegularMainlandmerkcrucicruci confirmation ChainquickestcruciMainland RegularMainland RegularMainlandmerkcrucicruciMainland RegularMainland RegularMainland", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "RegularMainland Regularhuman Regular Regularhuman Flood Regular Flood confirmation Chain Regular confirmationrap RegularMillennial occasionshuman Regular Regularhuman Flood Regular", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "stände RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "hitterconditionedconditionedoccurrenceMainlandconditionedoccurrenceMainlandhitterMainlandconditionedconditionedoccurrenceMainlandhitterMainlandconditionedoccurrenceMainlandhitterMainlandconditionedoccurrenceMainland", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "relates shelfrelatesrelates shelfrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelates shelfrelatesrelatesrelates", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "stände Chain Chain Covenant ChainMainland confirmation Chain Covenant ChainMainland confirmation Chain Chain Scroll Chain Covenantgraphschuld ChainMainland Receiv Chain Scroll", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "conditionedconditionedconditionedsorbconditionedsorbconditionedsorbconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "précise Chain manière Cold uninterrupted Cold uninterrupted Cold uninterrupted Regular manière advent Flood Chain manière Cold durabilMainland uninterrupted Cold durabil uninterrupted Chain manière", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "occurrence principauwarded Chain offline Chain Chain offline Chain offline Chain offline Chain Chain offline Chain offline Chain offline Chain Chain offline Chain Chain", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Eden Chainpore manière Cold durabilirriirri Chain manière Cold durabilirrifirstände Cold Regular meteor Chain manière Cold durabilstände Chain", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Regular ChainMainland Regular Flood offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "RegularMainlandschuldig Regular Regularmerk Covenant RegularMainland Regularmerk Covenant RegularMainland Regularmerk Covenant RegularMainland Regularmerk Covenant RegularMainland", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland confirmation Regular froid Cold Receiv RegularMainland RegularMainlandhuman Regular froid", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Regularpore ChainMainland Regularporeirri Chain manière Regularporeirri Chainpyr Chain manière Regularporeirri Chain manière Regularporeirri", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "précise Barrier Core confirmation Chain Barrier confirmation Chain Barrier confirmation Chain Barrier confirmation Chain Barrier confirmation Chain Barrier confirmation Chain Barrier confirmation Chain Barrier", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Insul Insul Kiwi Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Mercury Chain Insul Regular Insul", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "occurrenceconditionedconditionedoccurrenceconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "ChainMainland ChainMainland Chain ChainMainland Chain ChainMainland Chain ChainMainland Regular Chain ChainMainland confirmation Chain ChainMainland confirmation Chain Chain", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Iulia RegularMainland RegularMainlandbericht Regular confirmation RegularMainlandbericht durabil Regular Regular confirmation RegularMainlandbericht Regular confirmation RegularMainlandbericht Regular", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "hitterMainland Regular confirmation Regular confirmation ChainMainland Regular confirmation ChainMainland Regular confirmation ChainMainland Regular confirmation Regular confirmation ChainMainland Regular confirmation", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "occurrence durabilMainlandMainland durabiloccurrenceconditionedMainlandMainland durabiloccurrenceconditionedMainlandMainlandoccurrenceconditioned confirmationMainland consecutiveMainlandoccurrenceconditioned confirmationMainland", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "précisebehältMainland Regular Chain Barrier confirmation Chain Barrier Quand confirmation Chain Barrier Quand confirmation Chain Barrier QuandMainland Regular Chain Code Barrier confirmation", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "conditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "ausdrücklichajeleMainlandajeleMainlandajeleMainland ChainMainland confirmation Chain verfügbar confirmation Chaincativa RegularMainlandMainlandajeleMainlandajeleMainlandajeleMainland", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "durabiltrugOUG Receiv Chain Flood durabil Regular confirmation Flood verfügbarOUG Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain confirmation Chain", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "stände Regularrandul Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "RegularMainland RegularMainland Regular RegularMainland Regular Regular Regular Regular RegularMainland Regular Regular RegularMainland Regular Regular Regular Regular RegularMainland Regular", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "erhältlich Chain Kiwi Kiwi Kiwi Kiwiajele Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi Kiwi", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "änder Regular RegularMainland RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "quickestMainland Regular confirmation Regular confirmation Regular confirmation Regular confirmation Chainquickestcruci Fern Regular confirmation Chainquickestcruci Eden FernMainland Regular confirmation", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "conditionedrelatesoccurrenceholenberichtoccurrence Scrolloccurrenceberichtoccurrenceberichtoccurrence Scrolloccurrenceberichtoccurrenceberichtoccurrence Scrolloccurrenceberichtoccurrence Scrolloccurrence", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "RegularMainland RegularMainlandschuldig Regular confirmation Regular confirmation RegularMainland RegularMainlandschuldig Regular confirmation Regular confirmation Regulardev Chain principauMainland Regular", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "manière durabilMainland confirmation ChainMillennial meteor advent Harvest Chainirri Chain manière advent ChainMillennial meteor Chaintrug confirmation meteorMillennial meteor Chain", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "occurrencewhereas Distribu bevorconditionedMainlandconditionedconditionedconditionedMainlandconditionedconditionedMainlandconditionedconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainland", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Chain Scroll Chaincruci ScrollcruciMainland Regular Chain Crown Chain Chaincruci ScrollcruciMainland Regular Chain Crown Chain Chaincruci Scroll Chain", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "änder Barrier officielle Barrier officielle Barrier officielle Regular Barrier officielle Regular Code officielle Barrier officielle Regular Barrier officielle Regular Code officielle Barrier officielle Regular", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Regular ChainMainland Regular Barrier Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Crescent CodeMainland", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Regularrandulschuldig Regular Regular Regular confirmation Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "crucimerkgraph confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "conditionedoccurrenceoccurrenceconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedoccurrence", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "stände Romaniei Scrollhuman Regularrap Chain occasionshittergramm Floodirriständequickest principauescentrap Chain occasionshitter précise gespanntrap Chain", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "manièreMainland durabil RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "holenbekanntsavorysorboccurrencebekanntsavorysorboccurrencebekanntvariété Scroll Scroll Scrollbekanntconditioned Scrollbekanntsavoryconditionedsavoryconditionedsavoryconditioned", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "précise uninterrupted offline Kiwi ChainMainlandajele RegularMainlandreihe Kiwi offline RegularMainlandreihe Crown ChainMainlandreihe ChainMainlandreihe ChainMainland", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "manière durabil confirmation Chain manière Cold durabil Regularpore manière offline Chain Flood Eden Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "manièrepore durabil AgeporeMillennialporeavec Chain Age manièreporeavec Chain Age manièrepore Age sectors Flood Harvest Flood Harvest Harvest", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "etta Chain Chain Barrier Quand confirmation Chain Code Chain Quandmerk Chain Quand confirmation Receiv Barrier Code Chain QuandMainlandmerk Chain QuandMainland", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Regulartran ChainrandulrandulcruciMainland confirmation Chainrandul Regular confirmationrandul Regular confirmation Chainrandul Regular confirmation Chainrandul Regular confirmation Chain", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Mainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation Regular", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "confirmation confirmation ChainrandulICALberichtMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation Chain", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "reihe Insul Chain Kiwi Kiwi Insul Insul Insul Kiwi Kiwi offline Kiwi Calendar Insul Insul Insul Kiwi Kiwi Kiwi offline Kiwi Calendar Insul Insul", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "ständeMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Fern Chain “luj confirmation Coldndernndern termsndern Distribu Luck durabil confirmationluj Coldndernndernndernndern Distribu Luckluj confirmation", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "cruciknow Scroll Harvest Scroll Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Harvest Scroll Harvest Scroll HarvestDOC Regular Barrier Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "précisebehältMainland uninterrupted Chain principau Barrier Regular confirmation Barrier confirmation Chain principau Barrier Quand Regular confirmation uninterrupted Distribu Barrier confirmation Chain principau Barrier", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Regularrandul Regular confirmationcruciMainland Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regularrandul Regular confirmation ChainMainland Regular confirmation", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "conditioned périodeMainlandoccurrenceMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainland", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "occurrenceconditionedoccurrencechaqueconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "occurrenceconditionedoccurrenceconditionedoccurrenceconditionedconditioned préciseconditionedconditionedoccurrenceconditionedconditionedoccurrenceconditionedconditioned préciseconditionedoccurrenceconditionedconditionedoccurrenceconditionedconditioned", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "ScrolloccurrenceoccurrenceoccurrenceMainlandoccurrenceoccurrenceoccurrence Umfang ChainoccurrenceMainlandoccurrenceoccurrenceMainlandoccurrenceoccurrenceoccurrence Umfang ChainoccurrenceMainlandoccurrenceoccurrence", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "“ Chain barriers confirmation Chain Cold Chain Cold Chain confirmation Chain précisezug Chain “lagen précise Cold Covenant Chain Cold Chain Cold Chain", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "merk Chain Barrier Scroll Scroll Chain Barrier Scroll Chain Barrier Scroll Scroll Harvest Scroll Chain Barrier Scroll Chain confirmation Chain Scroll Chainirii Barrier", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "sorbtran ChaintranrandulrandulMainland RegularMainlandwardedrandul RegularMainlandnichtzug RegularMainland RegularMainlandnicht KiwirandulMainland Regular", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Regular durabil durabil durabilMainland Regular durabil durabil durabil précise occasions Flood durabil Rouge monotonnahme Flood durabil précise Cold précise Regular précise Flood", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "relatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelates", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "stände Coldluj durabil uninterrupted ChainMainland Regular Coldnetz World Cold RegularMainlandreihe ChainMainland RegularMainlandreihe ChainMainland Regular Cold", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Harvest manière Chain Age manière Cold durabilirriMainland advent meteor Age Harvest manière Cold durabil Regular sectorsfragMainland Regular manière Cold durabil", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Iulia RegularMainlandschuldig Regular Regular Regular Regular Regular Regular Regular Regular Regular Regular confirmation Regular Regular Regular confirmation Regular Regular Regular confirmation Regular", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "quickestMainland RegularMainlandschuldig RegularMainland Regular FloodMainland RomanieiMainlandajeleMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular Flood", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "ChainMainland Regular Chain Crown Chain Crescent CodeMainland Regular Chain Crown Chain Chain Crescent Crescent Crown Chain Chain Crown Chain Chain Crescent Crescent", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "änder Regular confirmation Distribu Regular confirmation Distribu Regular confirmation Distribu Regular confirmation Distribu RegularMainlandreihe principau confirmation Chain principau confirmation ChainMainlandbericht", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "précisegraph ChainMainland Regular ChainMainland Receiv ChainMainland Receiv ChainMainland Regular ChainMainland Receiv ChainMainland Regular ChainMainland Regular Chain", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "graphänder Regular ChainMainland confirmation ChainMainland RegularMainland Cold ChainMainland RegularMainland Cold ChainMainland confirmation ChainMainland Receiv Barrier Chain", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "ndern “ “ Distribu Chain Flood offline Chain confirmation Chain Eden offline Chain Eden offline Chain confirmation Chain Eden offline Chain Eden offline Chain", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "sorboccurrencesorboccurrence préciseconditionedsorb bevorconditionedoccurrencesorboccurrence précisesorboccurrence bevorsorboccurrence préciseoccurrence bevorsorboccurrence précise", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Regularpore manièrepore manièrepore manièrepore ChainMainlandnahme ChainMainland Regularpore manière Cold ChainMainlandnahme manière Regularpore manière", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "manièreMainlandajele RegularMainlandreihe Chain manière British Flood Chainirriirri Chain manière offline Chain manière offline Chain manière offline Chain manière", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "occurrenceoccurrenceoccurrencechaqueoccurrenceconditionedoccurrence Chain consecutiveoccurrence préciseoccurrence Chain consecutiveoccurrence préciseoccurrence Chain consecutiveoccurrenceoccurrence Chainoccurrence Crescent", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "ChainMainland Regular ChainMainland confirmation ChainMainland confirmation ChainMainland Regular ChainMainland confirmation ChainMainland Regular ChainMainland Regular Chain ChainMainland", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "occurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chain", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "ndern “ Chain “ Distribu Fitzgerald confirmation Chain offline Chain Delhi Seal Chain Cold World Chain confirmation Chain offline Chain Cold Chain confirmation Chain", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Fern Chain offline Chain Age Chain Flood Messenger Flood Chain Flood offline Chain Fern Chain offline Chain Flood Chain Flood offline Chain Flood Chain", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "relatesrelatesrelatesMainlandMainlandMainland successiveMainlandMainlandrelatesrelatesrelatesrelatesrelatesconditionedrelatesMainlandMainlandrelatesrelatesrelatesrelatesrelatesrelates", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "manière Regularpore Harvest Harvest automobileetta Harvest automobilefirconditioned sectors Flood Harvest advent sectors Wireless Fernrisk précisenièrefirconditionedcatches", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "conditionedgypte Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Flood Chain Flood Chain Flood Chain Flood Chain Flood", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "stände Regular Flood Chain Chain Chain Chain Chain manièreMainland Beamte Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Regular", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "ndern vehicles “schuldig Chain “etta Chain “ Distribu Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain confirmation Chain", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "änder Regular Insul confirmation Regular confirmation Regular Regular confirmation Regular Regular Regular confirmation Regular Regular Regular confirmation Regular Regular Regular Regular RegularMainland Regular", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Regular précise RegularMainland Regularrandul RegularMainland Regularrandul RegularMainland Regularrandul RegularMainland Regularrandul RegularMainland Regularrandul RegularMainland", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "précise ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland Regular Chain Crown Chain Crown ChainMainland Receiv ChainMainland Regular Chain", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "RegularporeMainlandajele uninterrupted uninterrupted uninterruptedirriirri Chain uninterrupted Regularpore manièreporeMainlandirristände Chain uninterrupted RegularMainland uninterrupted Regular", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Iulia Regularrandul Regular confirmation Chain manière Regular confirmation Kiwiquickest Flood officielle Regular confirmation Chain Kiwi Chain manière Regular Eden Chainquickest Regular", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "RegularMainland Regular Flood Flood Chain Regular Regular Flood Regular Flood Flood Chain Regular Regular Flood Flood Chain Regular Regular Flood Flood Chain Regular", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "stände Barrier Barrier Barrier Barrier Barrier confirmation Chain Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier Barrier", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "conditionedoccurrencechaquesorbsorboccurrenceoccurrence précise consecutivesorbsorboccurrenceoccurrence précise consecutivesorbsorboccurrenceoccurrence précise consecutiveoccurrencechaquesorb", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "corroänder Regular Eden Flood Regular confirmation Regular Flood Scroll Regular Regular rows Flood Scroll Regular Calendar Regular confirmation Regular Flood Scroll Regular Regular", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "occurrencesavorysavoryconditionedsavoryMainlandconditionedsavoryMainlandconditionedsavoryMainlandconditionedsavoryMainlandconditionedsavoryMainlandconditionedsavoryMainlandconditionedsavoryMainland", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "relatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelates", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "manière ChainMainland durabilconditioned Phone gespanntMainland Romaniei offline Chain manière Cold uninterruptedconditioned durabiltrug Flood Chain manière Cold uninterruptedconditionedMainland", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "occurrence Scroll shelfoccurrence principauoccurrenceoccurrence shelfoccurrence principauoccurrenceoccurrence shelfoccurrence Regularoccurrence ChainMainlandoccurrence shelfoccurrence shelfoccurrence shelf", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "ChainMainland RegularMainland confirmation Scroll ChainMainland RegularMainland confirmation gespannt ChainMainland RegularMainland Regular Barrier gespannt ChainMainland RegularMainland confirmation", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "änder Regular ChainMainland RegularTéléchargerMainland Regular ChainMainland Regular Crescent ChainMainland Cold ChainMainland Regular Crescent Chain Chain Chain Chain Chain", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "randulMainland Regularcruci confirmation Regularcruci confirmation RegularMainland confirmation ChainquickestcruciMainland RegularcruciMainland confirmation ChainquickestcrucicruciMainland", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "RegularMainland RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "stände Regular Flood durabilrandul RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "stände RegularMainland Regular Regular Covenant Regular confirmation Chainrandul Regular confirmationrap RegularMainland Regular Flood confirmation Chainrandul Regular confirmationcruciMainland", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "précise confirmation Chain Chain Barrier confirmation Distribu Barrier ChainMainlandmerk Barrier Code confirmationMainlandmerk Chain Chain ChainMainlandmerk Barrier Codemerk", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Regulardrückenhumanstände RegulargypteMainlandhitterMillennialhuman Regularhuman RegularMillennialMillennialhuman RegularMillennialMillennialhuman RegularMillennialMillennialMillennial", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "relatesconditionedMainlandconditioned confirmationrelatesMainlandMainlandconditioned confirmationrelatesMainlandconditioned confirmationrelatesMainlandMainlandMainlandconditioned confirmationMainlandMainlandconditioned British", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Mainland Receiv ChainMainlandberichtMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation Receiv BarrierMainland confirmation Chain", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "ndern vehicles “behält Chain Flood Chain confirmation Chain Rubber Chain Chain confirmation Chain offline Chain vehicles confirmation verfügbar Chain Chain Chain offline Chain", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Regular durabilMainland confirmation RegularMainland confirmation RegularMillennialMainland RegularMainland Coldluj Regular durabil RegularMainland Regular durabil RegularMainland RegularMainland", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "ndern vehicles Chain Flood Chain Flood Chain Flood Chain Flood Chain Chain offline Chain Eden Chain Flood Chain Chain Chain Flood Chain Chain Chain", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "randulMainlandänder Regularrandul Regularrandul confirmation Chainquickestrandul Calendar Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "stände RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Harvest Chain manière Cold ChainMainland Regularpore ChainMainland Regularpore ChainMainland Regularpore Chain manière Cold ChainMainland Regularpore Chain", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "précisemerk Chain confirmation gespannt ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation Chain", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "holenberichtMainlandmerkMainland RegularMainland RegularberichtMainland RegularberichtMainland principauescent Crescent Regularsorb verfügbar verfügbar principaumerk Chain Crescent", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Fern Chain automobile Cold confirmation Chain Cold Chain confirmation Chain confirmation Chain Cold Chain confirmation offline Chain confirmation Chain confirmation Chain confirmation Chain Eden", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "RegularMainland Regular ChainMainland Regular Barrier officielleMainland gespannt ChainMainland Regular Barrier officielle RegularMainlandbericht Barrier officielleMainland gespannt ChainMainland", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "RegularMainlandzug Regularhuman Regular durabil Regular Flood Regular durabil RegularMillennial gespannt barriers Regular RegularMainlandzug Regularhuman Regular durabil Regular", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "HarvestporeMainlandajeleajeleMainlandajele RegularMainland Cold durabil Regularpore Chain Chain manière Cold durabil Regular ChainMainland Regulament Coldpore", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "änder Receiv ChainMainlandberichtMainland confirmation ChainMainlandberichtMainland Regular confirmation Receiv ChainMainlandberichtMainlandberichtMainland Regular confirmation Receiv Chain", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Termin Regular Flood Chain Floodarian RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "consecutive consecutiveoccurrencechaquesorboccurrence précise consecutivesorboccurrencechaquesorboccurrence précisesorboccurrencechaquesorboccurrence précise consecutiveoccurrence Chainoccurrence", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "RegularMainland confirmation Regular confirmation Regular confirmation Regular Barrier Kiwi confirmation ChainMainland Regular confirmation Regular Barrier As Kiwi confirmation Regular confirmation Regular Barrier", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Regular durabil RegularMainland confirmation Regular Regular Regular RegularMainlandzugluj RegularMainland Romaniei Regularhuman Regularrandul Regularhuman RegularMainland Romaniei", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "manière Cold Covenant sectors Mercury Chain manière Cold uninterrupted Regularpore manière Cold uninterrupted Regularpore manière Cold uninterrupted Regularpore manière Cold uninterrupted", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "précisezug Regularhuman principaustände principau confirmationnichthuman principauständeMainland durabilstände principauMainland Regular durabilnahme Chain occasions barriers principau", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "gespannt durabilrandulMainland Romaniei durabil Regular manièrerandul Regular confirmationgra Regular durabil confirmationrap Chain occasionsluj Regular gespanntrap Chain occasions", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "ajele Regular confirmation Regular confirmation Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "shelfrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelates", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "RegularMainland Regular confirmation Regular confirmation Regular Regular Regular Regular Covenant RegularMainland Regular confirmation Regular Regular Regular Regular Regular Regular Regular Regular Regular", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "repetitive Canadianoccurrence principau repetitive principau Regular principau repetitive principau Regular principau repetitive principau Regular principau repetitive principau repetitive principau Regular repetitive principau Regular", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "änder Regular confirmation Barrier confirmationMainlandberichtabili confirmation Barrier confirmationMainlandbericht ausdrücklich confirmation Distribu Barrier confirmation ChainMainlandberichtcativa Regular confirmation", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "wardedconditionedoccurrence Chain période consecutiveconditioned consecutiveconditionedconditionedconditionedconditioned consecutivewardedndernconditioned périodendernconditioned consecutivewarded période Chain consecutive", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "cruciMainland Receiv ChainMainland RegularMainlandberichtMainland RegularMainlandberichtMainland RegularMainlandberichtMainland RegularMainlandberichtMainland RegularMainlandbericht", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "cruci ausdrücklich Barrier confirmation ChainMainland Receiv Chain Chain Chain Chain Chain Barrier confirmation Calendar Chain Chain Chain Chain Chain Chain Barrier confirmation Chain", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "etta Chain ChainMainland confirmation Chain Scroll Scroll Scroll Scroll ChainMainland ChainMainland ChaincruciMainlandänder Regular Chain ChainMainland confirmation Chain", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Regularpore Chain manière Cold ChainMainland Romaniei Regular Cold RegularMainland Regular Cold uninterrupted uninterrupted uninterrupted RegularMainlandajele RegularMainlandajele Regular", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "obscur RegularMainlandmerkARYschuldigMainlandmerkARY CovenanttypeMainland principaumerk Barrier officielle Barrier officielle confirmation ChainMainland confirmation ChainMainland", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Barrierbericht Scroll Chain Crown confirmation Chaingraphmerk Chain Chain Barrier confirmation Chain Barrier Crown Chain confirmation Chaingraphmerk Chain Barrier confirmation", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "ăriiajele Kiwi Regular barriers RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "ständeMainland Regular manière meteor Chainirri manièreporeirri manièreporeirri manièreporeirri manièreporeirri manière Cold durabilständeirri", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "RegularMainland RegularMainland RegularMainland Regular confirmation RegularMainland RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Millennial Distribu Chain Chain Flood ChainMainland Receiv ChainbagMainland confirmation Chain Chain Chain Flood ChainMainland Chain Chain Chain Flood Chain Chain", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "relatesrelatesMainlandconditionedrelatesMainlandconditionedrelatesMainlandconditionedrelatesMainland Crescent ChainMainlandMainlandMainlandMainlandMainlandMainland CrescentrelatesMainlandconditioned", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "human Regularhuman Regularhuman Chain principauhuman Regularhuman Regularhuman Regularhuman ChainMillennialhuman Regularhuman occasionsMillennialhuman Regularhuman", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "hari Chain “schuldig Cold Chain précise Chain banc Chain Receiv Chain Flood Chain confirmation Chain Cold Chain Cold Chain Cold Chain confirmation Chain", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "EdenwirkungOUG Cold Chain confirmation Chain Eden offline Chain Eden offline Chain Eden offline Chain Eden offline Chain Eden offline Chain Eden offline", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Chain principauwirkung Eden Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "änder RegularrandulMainland Regular confirmation Regularrandul Regular confirmationcrucirandul Regular confirmationcrucirandul Regular confirmationcrucirandul Regular confirmationcrucirandul", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "graphMainlandändermerk ChainMainlandberichtMainlandberichtMainlandberichtMainlandberichtMainlandberichtMainlandberichtMainlandberichtMainland Regular InsulMainlandbericht", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "RegularMainlandreihereihereihereihereihereihe bereitgramm Receiv ChainMainland RegularMainlandreihereihereihereihereihereihereihereihe Chain", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Iuliaänder Regular FloodMainland Regular confirmation Regular FloodMainland Regular confirmation Regular confirmation Chain gespannt Regular confirmation Chain gespannt Regular confirmation Chain gespannt", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "ndern manière Mercury Chain manière Cold Chain manière meteor Flood Chainirri Chain manière Cold uninterruptedirriirri manière Cold uninterruptedirriirri manière", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "manière durabil confirmation Chain Harvest manière Cold verfügbar Regular confirmation Chain manière offline Chain manière Cold verfügbar Regular Cold verfügbar Regular confirmation Chain manière", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "savoryMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainland", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Barrier Scroll confirmation ChainMainland confirmation ChainMainland Regular Chain ChainMainland confirmation ChainMainland Regular Chain ChainMainland confirmation ChainMainland Regular Chain", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "bevor Scroll bevor British Scroll Chain Chain Scroll Chainconditionedconditionedconditioned Chainconditioned Scroll Chainconditioned Chainconditioned Chainconditioned Scroll Chainconditioned", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "ampliänder ChainMainland confirmation Chain ScrollcruciMainland Regular Barrier CodegraphMainland Regular Barrier ScrollcruciMainland confirmation Chain ScrollcruciMainland", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "occurrenceoccurrenceoccurrence préciseoccurrenceoccurrenceoccurrenceoccurrence durabiloccurrenceoccurrenceoccurrenceoccurrence préciseoccurrence Chainoccurrenceoccurrenceoccurrenceoccurrenceoccurrenceoccurrence préciseoccurrence", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "occurrenceconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainoccurrence Chainconditionedconditionedconditionedoccurrence Chain", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "humanluj Cut Cold Chain Cold Chain Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "verfügbar British Distribu Mercury Kiwi Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury Mercury", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "randulpore manièrepore manièrepore manièrepore manièrepore manièrepore manièrepore manièrepore manièrepore manièrepore manièrepore manièrepore", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "occurrenceconditionedoccurrenceconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "ajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainland", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "ndern Chain “ confirmation Eden Cut Chain Chain confirmation Chain Eden confirmation Chain Chain Chain Kiwi Chain confirmation Chain Eden Bul Chain Chain Chain", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "hittercarries Scrollcarriesconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "hittercarries Scrollcarriesconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "hari Regular Flood Chain manière Distribu Cold Chain manière Distribu Cold Chain manière Distribu Cold Chain manière Distribu Cold Chain manière Distribu Cold Chain", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "firschuldigwardedwarded Chain automobileMainlandwarded Chain Chain Flood Chain Chain automobile Cold Chain confirmation Chain Chain Flood Chain Chain offline Chain", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "hari ChainMainland confirmation ChainMainland confirmation ChainMainland Receiv ChainMainland Regular confirmation Receiv ChainMainland Regular confirmation Receiv ChainMainland Regular confirmation", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "stände Regular confirmationMainland confirmation Chain confirmation ChainquickestporecruciMainland confirmationstände Regular confirmation ChainMainland confirmation RegularporecruciMainland confirmation", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "RegularMainlandzug Regular durabil Regular Flood offline Chain Goal Regular durabil Regular Flood Chain RegularMainland Romaniei Kiwi durabil Regular Chain Flood Chain", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "ndern Chain Chain Chain Chain Chain Chain Chain Chain Chain channels Chain Chain Chain vehicleswarded confirmation Chain Chain Chain Chain Chain Chain Chain", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "stände Chain Chain Chain Crescent Code Chain Chain Chain Chain Chain Chain Chain Chain Chain Crescent Code Chain Chain Chain Chain Chain Chain Chain", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "cruci Scrollrelates Crown Chain Chain Crescent Chain Crescent Chain Crescent Chain Barrier Chain Scroll Chain Chain Chain Crescent Chain Crescent Chain Crescent Chain", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "durabil Regularrandul Regularhuman Flood Regular Regular Regular barriers RegularMainlandzughuman Regular RegularMainlandzughuman Regular RegularMainlandzughuman", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "hari Chain ChainMainland confirmation Chain Harvest Scroll confirmation Chain Harvest Scroll confirmation Chain Harvest Scroll Harvest Scroll Harvest confirmation Scroll Harvest confirmation Harvest", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "änder RegularMainland Regular confirmation Regular confirmation Chainquickestcruci Fern Chainquickestcruci ChainMainland Regular confirmation Chainquickestcruci ChainMainland Regular", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Iulia Regular confirmation Kiwi RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "nicht RegularrandulMainland RegularMainland Regular confirmation BodyMainland RegularMainland Regular confirmation BodyMainland RegularMainland RegularMainland Regular confirmationrandul Regular", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "stände Regularhuman Regular Floodhuman Regular Floodhuman Regular Floodhuman Regular Floodhuman Regular Floodhuman Regular Floodhuman Regular Floodhuman", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "uninterrupted Regular ChainMainlandajele uninterrupted Regular ChainMainlandreihe ChainMainland Regular confirmation Regular sectors ChainMainland Regular confirmation Regular sectors ChainMainland", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "conditioned principau Chain Chain ChainMainland Chain Chain offline Chain Chain offline Chain Flood Chain offline Chain offline Chain Chain offline Chain offline Chain", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "occurrenceconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Harvestpore Chain manière Cold Chain manière Regular sectors Current Harvest manièrepore Harvestporestände manière Coldirri Chain manière offline Chain manière", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "manière durabil manièreMainlandajeleMainlandajele British manière RegularMainlandajele British manière RegularMainlandreihe manière Regularpore manièrepore manièrepore", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Regular banccrucidev Chain bancdev Chain principaudev Regular confirmation Chain manière Regular confirmation Chain manière Regular confirmation Chainrandul Regular confirmation", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "ndern “ “ajele confirmation Chain “ confirmation Chain confirmation offline Chain confirmation Chain confirmation offline Chain confirmation Chain confirmation offline Chain confirmation Chain", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "ndernndern vehicles Chain Flood offline Chain Flood offline Chain confirmation Chain confirmation Chain confirmation Chain confirmation Chain confirmation Chain confirmation Chain confirmation Chain", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "ndern Chain Flood offline Chain Neg confirmation confirmation Chain Neg confirmation Chain Neg confirmation confirmation Chain Neg confirmation confirmation Chain Neg confirmation confirmation Chain", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "conditionedrelatescarriescarriesrelatesconditionedrelatesconditionedrelatesconditionedrelatesconditionedrelatesconditionedrelatesconditionedrelatesconditionedrelatesconditionedrelatesconditionedrelatesconditioned", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "stände ChainMainland Receiv Barrier Chain Chain Chain Chain Chain Chain ChainMainland Receiv Barrier Chain Chain Chain Chain Chain Chain Chain Chain Chain", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Termin Regulardev Chain DelhiMainland Regular confirmationMainland confirmation Chainrandul Regular confirmation Chain Delhi ChainMainland Regular confirmation Chainrandul Regular confirmation", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Regular Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "wardedconditioned période shelf période Chain période Chain période Chain période Chain période Chain période Chain période Chain période Chain période Chain période Chain", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "RegularchaqueMainlandstände RegularMainland RegularMainland RegularMainland RegularMainland RegularMainlandzug RegularMainland RegularMainland Romaniei Regularhuman RegularMainland", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "consecutivenicht uninterrupted verfügbar principauMainland principau Cold principau principau principau principau uninterrupted verfügbar principauMainland Regular principau principau uninterrupted Cold Kiwi principau principau", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "carriesettalujMillennial Cut gespannt Gatewardedzug Chain Flood Chain Cold Chain confirmation précise Dutyluj Chain Chain Flood Chain offline Chain", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "änder Regular ChainMainlandberichtmerkMainlandberichtmerkMainlandberichtmerkMainlandberichtmerkMainlandberichtmerkMainlandberichtmerkMainlandberichtmerk", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Mainland ChainMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Cold durabilMainland RegularMainlandreihe ChainMainland Coldlujreihe Chain Harvest manière Cold durabilirriMainlandreihe Chain Harvest manière Cold durabil", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "stände Regularrandul RegularMainland Regular confirmation Regular confirmation ChainMainland RegularMainland Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Regulament sectors Telefon Chain manière offline Chain manièreajele manièreajeleMainlandajeleMainlandajele manièreajele manièreajele isolation Regularmerk Chain manière", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "poreMillennialporeavecMillennialporeMillennialtrugtrugpore Floodpore HarvestporeMillennial manièreporeMillennialporeMillennialtrugtrug manièrepore", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "sorb BarrierDOCnahmelagenMainland confirmation BarrierDOCnahmelagenMainlandberichtMainlandMainland Regular Barrier Reedmerk BarrierDOCnahmeMainlandbericht", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Coldluj Cold Eden offline Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Iulia Regular confirmation Kiwi Regular confirmation Regular confirmation Regular confirmation Regular Barrier Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "stände Regularcrucischuldig Regularcrucischuldig Regularcrucischuldig Regular Regularcrucischuldig Regularhuman Regularcrucischuldig Regular Regularcrucischuldig Regular", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "hittersorbhittersorbhittersorbhittersorbhittersorbhittersorbhittersorbhittersorbhittersorbhittersorbhittersorbhittersorb", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "ndern “ “randul Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "manière Regularpore manière Bul Harvest manière offline Chain Chain manière offline Chain Chain manière Cold uninterrupted Regularpore manière offline Chain Chain manière", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "wardedheben shelf consecutivewardedheben shelfwardedheben shelfwardedheben shelfwardedheben shelfwardedheben shelfwardedheben shelfwardedheben", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "Acces ChainMainland Beamte RegularMainland Regular durabil Regular Chain occasions RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular durabil Regular", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "sorbsorboccurrencechaqueMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainland", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "sondern ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "stände RegularMainland Regular confirmation Chainrandul RegularMainland confirmation ChainMainland RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "stände ChainMainland Regular Flood ChainMainland Regular Flood ChainMainland Regular Flood ChainMainland Regular Flood ChainMainland Regular Flood ChainMainland Regular", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "iriisorb bevorMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainlandMainland", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "schied Regular durabil RegularMainland confirmation RegularwirkungMainland Regular RegularMainland RegularMainlandschuldig RegularMainland Regularbehält RegularMainland RegularMainland Regular", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "RegularMainland Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland RegularMainland", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "occurrence Chainquickest Chainquickest Chainquickest Chainquickest Chainquickest Chainquickest Chainquickest Chainquickest Chainquickest Chainquickest Chainquickest Chain", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Regular shelfschuldig Regular vehicles Chain Flood Chain offline Chain Flood confirmation Chain Flood confirmation Chain Flood confirmation Chain Flood confirmation Chain Chain Chain", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Harvestpore Regularpore manière Cold Chain manière Cold durabilMainland Regularpore manière Cold Chain manière Regularpore manière Cold Chain manière Cold", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "stände Kiwirandul Regular confirmationcrucirandul RegularMainland Regular confirmation Chaincruci confirmationcrucirandul RegularMainland Regular Floodrandul Regular confirmationcruci", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "conditionedfirrushing Chain Rubber Code Chain confirmation confirmation Chain Bul confirmation Chain Harvest durabil confirmation Chain Bul confirmation Chain Chain confirmation Chain Harvest", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "reihestände Mercury Chain Mercury manièrebehältstände Regular Currentbehältstände Regular Currentbehältstände Regular Currentbehältstände Regular Currentbehältstände", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Receiv offline Chain Mercury Chain Flood confirmation Chain offline Chain Mercury Chain confirmation Chain Eden confirmation Cold Chain Eden confirmation Cold Chain Eden confirmation", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Chainconditioned confirmation bevor Depend Depend Dependconditionedrelates confirmation bevor shelf confirmation Depend Dependconditionedrelates confirmation bevorconditioned confirmation bevor Depend Depend", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "manière Regularpore Harvest manière Cold ChainMainlandajele uninterrupted durabil Draft Chain Chain manière Britishtran Chain manière Britishpore Chain manière Crown", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "préciseARYmerkARY Receiv ChainMainlandberichtMainlandberichtMainland Receiv Receiv Barrier confirmation Harvest Barrier confirmation Harvest Barrier confirmation Harvest confirmation Harvest", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "manière durabil ChainMainlandajele manière durabil Regularpore manièrepore meteor Chainterm uninterruptedstände Regular occasions meteor Chain manièrewärme Chain Chain", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Mainland Regular confirmationMainland RegularMainland RegularMainland Regularcruci Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "cruci”).human confirmation bevorhuman confirmation ChainMainland confirmation Chain automobilecruciknowcruci BarrierICALknowcrucimerkknowcrucicruciknow", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Regularpore manière Britishpore manière Bul Regularpore manièrepore manière Bul Cold RegularMainland Regular British Regularpore manière Bul Regularpore", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "manièreporeMainlandconditionedMainlandreihe ChainMainlandconditionedMainlandreihe Chain manière Regular manièreMainland Cold Chain manière durabil sectors Chain manièrepore", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "änderänder ChainMainland Regular ChainMainland confirmation Chain manière ReedmerkARY principaumerk Barrier ChainMainland confirmation Chain manière ReedmerkARY", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "graph ChainMainland Cold ChainMainlandschiedänderwardedgraph Regular Barrier ChainMainland confirmation ChainMainland confirmation ChainMainland Cold ChainMainland Cold", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "principauwirkungMainlandberichtMainlandbericht uninterrupted principau uninterruptedMainlandberichtberichtMainlandbericht uninterrupted principau uninterruptedMainlandberichtberichtMainlandbericht uninterruptedbericht", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "HarvestporeMainland uninterruptedwärme Regularpore manière meteor Flood Chain Chain manière Cold uninterruptedfirirri Chain manière Cold durabilMainlandirristände", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "ndernpore durabilpore ChainMillennialavec Cold Chain manière Cold durabilMainland Cold Chain manière Cold durabilständeavecfir uninterrupted Chain Cold", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Harvest Bul Cold Chain restrict offlineluj Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "hari Receiv HarvestMainlandberichtMainlandberichtMainlandberichtMainlandberichtMainland confirmation ChainMainlandberichtcruciMainlandberichtMainlandberichtMainlandberichtMainland", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "stände RegularMainland Regular confirmationcruciMainland Regular confirmationcruci confirmationrandul RegularMainland Regular confirmation Regularrandul Regular confirmation ChainMainland Regular confirmation", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "HarvestajeleMainland uninterruptedreihe ChainMainland uninterruptedreihe ChainMainlandreihe ChainMainland uninterrupted uninterrupted ChainMainland uninterrupted Regularpore manière offline Chain", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "nahme Chainpore Chain manière Cold Chain manière Coldirriirriirri manièreMainland confirmation Chain manière Coldirriirriirriirriirri manière", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "manière Cold Chain confirmation Chain manière Cold Chain manière Cold Regular Flood gespannt manièreirri Chain Cold beteiligtporeirri Chain Cold beteiligtpore", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Scroll Harvest Scroll ChainMainland Regular Insul Crown Chain Barrier Scroll Chain QuandMainland Regular Insul Crown ChainMainland Regular Barrier ScrollMainland Cold", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "ndern Regular Flood Chain Card Chain confirmation Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "cruci Chain confirmation ChainMainland confirmation ChainMainlandberichtmerkARY Regular confirmation ChainMainland gespannt ChainMainland gespannt ChainMainlandberichtmerkARY", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Iulia RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular Regular Regular confirmation RegularMainland Regular confirmation Regular", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Manhattan sectors Chain manière Coldluj durabilpore ChainMainland RegularporeMainland RegularporeMainland Regularpore manière Coldluj durabilstände Chain", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Iulia RegularMainland Regular Regular Regular Regular confirmationMainland RegularMainland Regular RegularMainland Regulargebunden principau Regular Regular Regular confirmationMainland Regular Regular", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "obscur Regulargraph confirmationgraphständegraphMainlandschied Regular Barrier confirmation BarriercruciMainland confirmation Chaincrucimerkgraph confirmation Chaincruci Barrier", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "ndern “ “ Regular vehicles confirmation offline Chain Eden confirmation Chain offline Chain Eden offline Chain Eden confirmation Chain offline Chain Eden offline Chain", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Accesajele Kiwi RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "ständeMainland RegularMainland RegulargyptehumanMainland RegularMainland RegularMainland RegularMainland RegularMainland RegulargypteMainland RegularMainland RegulargypteMainland", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "randuländer FloodcruciwardedMainland Regular FloodquickestcruciMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Regular Regular Regular Regular Regular Regular confirmation Regular Regular Regular Regular confirmation Regular Regular Regular Regular Regular confirmation Regular Regular Regular Regular Regular confirmation", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "conditionedrelatesMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditionedMainlandconditioned", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "manière durabilMainlandajele Chain Chain manière British sectors Chain manière Regular sectors Chain manière Regular sectors Chain manière Regular sectors Chain manière Regular", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Cold durabilirriMainlandajeleMainland RegularMainland durabil durabilMainlandreihe Chain manière Cold durabilMainland durabilstände ChainMainland durabilstände Chain", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "RegularMainland Regular Regular confirmation Regular Regular confirmation ChainMainland Regular Regular Regular confirmation Chainrandul Regular confirmation ChainMainland Regular Regular Regular confirmation", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "CarnegieconditionedconditionedndernbeatenMainlandconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "randul Regularrandul Covenantrandul Covenant Chain Chain Chain Chain Chain Chain Chain Chain Chain Flood Chain Chain Flood Chain Chain Chain Chain Chain", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "RomanieiMainland confirmation Regular Flood Chain RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "conditionedMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "conditioned Insul Chain offline Chain confirmation Chain confirmation Chain vehicles confirmation Chain confirmation Chain confirmation Chain confirmation Chain confirmation Chain confirmation Chain Bul confirmation", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "escent ChainMainland Regular Chain Chain Crescent Chain Chain Chain Chain Chain Chain Chain Chain Chain Crescent Chain Chain Chain Chain Chain Chain Crescent", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "occurrenceMainlandoccurrenceMainlandoccurrenceoccurrenceconditionedoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrence", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "MainlandMainland Regular Depend Chain Chain Chain Chain Chain Chain ChaincruciMainland confirmation Chainrandul Chain Chain Chain Chain Chain Chain Chain Chain", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "merk Barrier Chain Chain Chain ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation Chain", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "hitter “ confirmation Chain Chain Chain Chain Chain Chain automobile Fern Chain Poor Chain Fern Chain Poor Chain Fern Chainwarded Chain banc Chain", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "ndernrap Rubber Poor Chain Chain Chain Chain confirmation Chain Chain Chain Flood Chain ChainMainland Chain Chain Flood Chain Chain Chain Chain Chain", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "treceMainland ChainMainland Receiv ChainMainland confirmation ChainMainland Receiv Chain Chain Chain Chain ChainMainland confirmation ChainMainland Receiv Chain Chain Chain", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Chain Insul Chain Insul Fern Chain Mercury Chain Kiwi Chain Mercury Chain Insul Chain Insul Fern Chain Mercury Chain Insul Chain Insul Chain Insul", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "fran Regularpore manièrepore manièrepore manière Cold uninterruptedmerk Cold uninterrupted uninterrupted Regularpore manièrepore manièrepore manièrepore manièrepore", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Harvest Scroll Chain Scroll Harvest Scroll Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest Scroll Harvest", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "ndern Chain “ Regular “ Distribu ChainMainland confirmation Chain “ Distribu Cold Chain Cold Chain Cold Chain Cold Chain Cold Chain confirmation Chain", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Regulament HarvestporeMainland durabilluj Kiwi offline ChainMainland Cold uninterruptedwärme RegularMainlandnahme Kiwi offline ChainMainland RegularMainlandnahme Kiwi", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "conditioned “wardedstream Chain “ confirmation Chain “wirkung confirmation Chain occasions “ Cold Chain confirmation Chain précise Chain Rubber Chain confirmation Chain", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "humanluj Regular vehicles Cold Chain Regular confirmation Chain Chain Chain Chain Chain Regular Chain manière Distribu Cold Chain Chain offline Chain offline Chain", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "uninterruptedhumanlujstände Chain manière Cold uninterrupted ChainMainland confirmation Chain sectors ChainMillennial manière durabil Harvest Flood Chain manière offline Chain manière", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "quickestMainland Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Chainrandul Regular confirmationquickestcruci Calendar Regular confirmation Regular confirmation Chain", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "relatesmerk ScrolllagenMainlandberichtMainlandreihe Chain Scroll ChainMainlandberichtMainlandreihe Chain Scroll ChainMainlandberichtMainlandreihe Chain Scroll", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "ndernporeMainland durabilständeporeavecfirMainlandconditionedporecruci froid Floodirriirri Age Edenirriavecfir Harvestirriirri", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "hari Regular “luj confirmation Chain Cold Chain confirmation Chain Cold Chain confirmation Chain Cold Chain confirmation Chain Cold Chain confirmation Chain Cold Chain", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "stände Regularrandul Regularrandul Regularrandul Regularrandul Regularrandul Regularrandul Regularrandul Regularrandul Regularrandul Regularrandul Regularrandul Regular", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "conditionedcruciMainland Regularpore manière offline Chainpore Chainpore Chain manière Cold Chain manière Regularpore manière offline Chainpore Regularpore", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "wirkungwarded Cold ChainMainland Chain Cold ChainMainlandwarded Chain durabilwardedrap Fern Chain confirmation Chain automobileMainlandwarded Flood durabilwarded", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "stände Chain confirmation Chain confirmation Scroll Chain confirmation Scroll ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation Chain Scroll Chain confirmation ChainMainland", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "ndern Chain “behält Chain Flood Chain confirmation Chain confirmation Chain confirmation Chain Chain confirmation Chain confirmation Chain Age Chain Regular Chain confirmation Chain", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "cruci ScrollrelatesMainlandsoweit Coldnichtcruci gespanntbehältMainland RegularlagenMainlandnicht gespanntbehält ChainMainland principaulagenMainlandnicht gespannt", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Regular Insul Fern Chain Mercury Chain Mercury Chain Chain Insul Regular Insul Regular Insul Regular Insul Regular Insul Regular Kiwi Distribu Regular Insul Regular", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "ndern Chain Chain Chain Chain Chain Chain Chain Flood Chain Flood Chain Flood Chain Flood Chain Flood Chain Flood Chain Flood Chain Flood Chain", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Scroll bevor Britishrelatesrelatesrelatesrelatessorbsorbwarded RegularwardedsorbMainlandsorbrelateswarded Regularobscurwardedsorbwarded Regularwarded", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "relatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesoccurrence receipt shelfrelatesrelates", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "hari Regular vehicles Regular confirmation Regular confirmation Regular confirmation Regular confirmation Distribu verfügbar Regular “warded Chain confirmation Regular confirmation Regular confirmation Regular confirmation", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "conditioned “ vehicles confirmation confirmation Chain Rubber Chain confirmation Chain confirmation Chain confirmation Chain Cold Chain confirmation Chain confirmation Chain Cold Chain confirmation Chain", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Mainland Chain Insul confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "cruci ChainMainland confirmation Chaincruci BarriercruciMainland confirmation Chaincruci BarriercruciMainland confirmation Chaincruci BarriercruciMainland confirmation Chaincruci", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "nicht Chain Regularrandul ChainMainland Regular Insul confirmation Chain Kiwi ChaincruciMainland Regular Flood Chain Chain Chain Chain Chain Chain Chain Regular", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "änderänder Barrier Barrier difficilecruciICAL Barrier Barrier Poor confirmation Barrier Poor confirmation Barrier Poor confirmation Barrier Poor confirmation Barrier confirmation Barrier Poor", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "sorb précisesorboccurrencesorbconditionedsorb préciseconditionedsorbsorboccurrence préciseconditionedsorbsorboccurrence préciseconditionedsorbsorboccurrence préciseconditioned", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "stände Regular confirmation ChainMainland Regular confirmation Chaincruciwarded Depend ChainMainland Regular confirmationwarded ChainMainland Regular confirmationwarded ChainMainland Regular", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "stände Mercury Chain Insul Chain Insul Kiwi Distribu Mercury Chain Insul Chain Distribu Mercury Current Chain Insul Chain Distribu Chain Current Beamte Distribu Regular", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "occurrencesorboccurrencechaquesorboccurrenceMainlandsorboccurrenceoccurrencechaquesorboccurrenceMainlandsorboccurrenceMainlandsorboccurrenceMainlandsorboccurrenceMainlandsorb", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Regular Insul confirmation ChainquickestcruciMainland RegularcruciMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "durabilMainlandMainlandMainland RegularMainlandirri durabilirri durabilirri durabilirriMainlandirri principauirriMainlandstände RegularMainlandirri durabilirri", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "verfügbar “randul Chain offline Chain offline Chain offline Chain banc Chain offline Chain offline Chain banc Chain offline Chain offline Chain banc Chain", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "stände Regular confirmation ChainMainland RegularMainland Regular confirmation Regular confirmation ChainquickestcruciMainland RegularMainland Regular confirmation Regular confirmation Regular confirmation Regular", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "manière Insul Chain Mercury Chain Insul Insul Insul Insul Insul Insul Kiwi Distribu Mercury Chain Insul Insul Insul Insul Insul Insul Kiwi Kiwi Distribu", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "obscur ReceivberichtberichtMainlandberichtMainlandberichtMainlandberichtMainland gespanntMainlandberichtMainlandberichtMainland gespanntffentlich Regular confirmation Receiv ChainMainland", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "ndern Distribu Chain Chain confirmation Chain manière Chain Chain Chain manière Cold Chain Chain manière Chain Chain Chain manière Chain Chain Chain manière Chain", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "conditionedoccurrenceconditionedconditionedoccurrenceconditionedconditionedoccurrenceconditionedconditionedoccurrenceconditionedoccurrenceconditionedconditionedoccurrenceconditionedoccurrenceconditionedconditionedoccurrenceconditionedoccurrenceconditioned", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "occurrence Scrollconditionedrelatesoccurrenceholenoccurrenceoccurrence préciseoccurrence préciseoccurrence automobileoccurrence préciseoccurrence préciseoccurrence automobileoccurrence préciseoccurrence préciseoccurrence", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Harvest Cold Eden Chain Eden Chain Eden Chain Eden offline Chain Eden Chain Eden Chain Eden offline Chain Eden Chain Eden offline Chain Eden", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "hitter Insul Chain Mercury Chain Insul Chain manière Chain Insul Chain Insul Chain manière Chain Insul Chain manière Chain Insul Chain Insul Chain Insul", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "RegularMainland confirmation RegularMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeletran manière durabilMainland RegularMainland", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "occurrence Scroll shelfoccurrenceMainlandoccurrenceoccurrence shelf principauoccurrenceoccurrenceMainlandoccurrence RegularoccurrenceMainlandoccurrence RegularoccurrenceMainlandoccurrence RegularoccurrenceMainland", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "hari ChainMainland confirmation Chain Scroll Chain Scroll Chain Scroll Chain confirmation Chain Scroll Chain Scroll Chain confirmation Chain Scroll Scroll Chain confirmation Chain", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Validberichtänder Regular confirmation Barrier Barrier confirmation Chain Barrier confirmation Chain Barrier confirmation Chain Barrier confirmation Chain Barrier confirmation Chain Barrier confirmation Chain", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "RegularporeMainlandajele uninterrupted verfügbar Regular Cold verfügbarirri Chain Cold verfügbarirri Chain Cold verfügbarirri Chain Regular Calendar uninterrupted verfügbar Regular", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Regular occasions Regular confirmation FarbenMillennial confirmation Chain confirmation Chain confirmation Chain Flood Chain Regular confirmationrap Chain Chain confirmation Chain Flood Chain Regular", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "human Coldluj Regularwirkung Crown Chain Cold durabilirritrug Regularpore Harvest Cold durabilirritrug Regularpore Harvest Flood Chain Cold", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "stände RegularMainland RegularMainland RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular confirmation RegularMainland Regular", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "stände Regular confirmationcruci confirmation Chainrandul Regular confirmation Chainrandul Regular confirmation ChainMainland Regular confirmationwardedcruci Regular confirmation Chainquickestcruci", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "RegularMainland Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "relatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelates", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Current Distribu Kiwi Mercury Chain Kiwi Current Distribu Kiwi Current Distribu Kiwi Current Distribu Kiwi Current Distribu Kiwi Current Distribu Kiwi Current Distribu Kiwi", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "conditionedoccurrencechaqueconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "conditionedconditionedndernMainlandconditionedconditionedconditionedconditionedMainlandconditionedconditionedndernMainlandconditionedconditionedconditionedndernMainlandconditionedconditionedconditionedndernMainlandconditioned", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "stände RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "relatesconditionedrelatesrelatesconditionedrelatesrelatesconditionedrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelates", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Insul Chain offline Chain Mercury Chain Regular confirmation Chain offline Chain offline Chain vehicles manière Distribu Cold Chain confirmation Chain offline Chain offline Chain", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Mainland confirmation Chain Scroll Scroll Harvest ScrollcruciMainland confirmation Chain Scrollcrucimerk Harvest ScrollcruciMainland confirmation Chain Scroll Harvest Scrollcruci", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Harvest uninterruptedirri Chain uninterrupted Regularpore manièreporeirristände Cold uninterrupted Chain manière durabilMainland Regularpore manièreporeirri Chain manière", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Regular Chain Mercuryschuldig Regularbehält Mercury Regularbehält Mercury Regularbehält Mercurybehält Regularbehält Mercurybehält Regularbehält Mercurybehält Regularbehält", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "durabilchaquehuman Flood occasionshitter précisenièrehitter précisehuman RegularMillennial occasionshuman RegularMillennial occasionshuman RegularMillennialMillennialquickest inconsistent", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "wirkung durabilgrammnahmebehältMainlandajeleajeleMainland Regular confirmation Chain froid lifespan gespannt uninterruptedMainlandajeleMainlandstände RegularajeleMainland Regular", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "hari Chain Chain Chain Scroll Chain Scrollhuman Chain Scrollhuman Chain Scrollhuman Chain Scrollhuman Chain Crown Chain QuandgraphMainland Regular", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Barrier Cold Chain Barrier Quand Regular CodeMainlandMainland Regular CodeMainland Regular CodeMainland Regular CodeMainland Regular CodeMainland Regular CodeMainland", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "stände Scroll Harvest Scroll Chain Scroll Chain Harvest Scroll Chain Scroll Chain Scroll Chain Scroll Chain Scroll Chain Scroll Chain Scroll Chain Scroll Chain", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "occurrenceoccurrenceconditionedndernconditioned principauconditionedoccurrence Chain Chain Chainoccurrence Chainoccurrence Chainoccurrence Scrollconditionedoccurrence Chainoccurrence Chainoccurrence Chain", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "variétéänder BelgiabehältArgentinsorb BelgiabehältArgentin principaubehältArgentinexpédi principau principauMainland consecutivesorb Belgiabehältsorboccurrence Belgiabehält", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "occurrence Chain banc Chain Crown Chain Chain Crown Chain Chain Crown Chain Chain confirmation Chain Chain Chain vehicles Chain Crown Chain offline Chain Chain", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "corroMainland Regular confirmation Regular barriers Regular confirmation Regular barriers Regular confirmation Regular barriers Regular confirmationquickestcruciMainland Regular barriers Receiv Regular confirmation", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "drücken Hills durabiltrug Flood Hillsfrag Regular Chain manière Cold durabil Regular sectors Flood Hillsfragwarded durabiltrug Flood Hillsfragwarded", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Regulament Barrier Gardner Harvest Barrier Quand Regular Barrier Barrier Harvest Barrier Harvest Barrier Harvest Barrier Quand Regular Barrier Quand Regular Barrier Quand Regular Barrier", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "nichthitterMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Harvest Scroll Harvest Barrier Barrier Barrier Barrier Scroll Harvest Barrier Scroll Harvest Barrier Scroll Harvest Barrier Scroll Harvest Barrier Scroll Harvest Barrier Scroll Harvest", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "cruci ChainMainland Barrier Chain Chain Chain Chain Chain Chain Chain Crescent Crescentcruci Crescent confirmation Chaincruci Crescent Chain Chain Chain Chain Chain", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "hilst bevorrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelatesrelateshilst bevorrelatesrelatesrelatesrelates successive bevorrelatesrelatesrelatesrelatesrelates", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "RegularMainland ChainMainland Receiv Chain automobile Regular Poor Cold Chainwarded Chain consommateur bereit Regular sectors Chain consommateur Chain consommateur Chain consommateur bereit", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "occurrence consecutive préciseconditionedsorboccurrencechaquesorboccurrenceconditionedoccurrencechaquesorboccurrenceconditionedoccurrencechaquesorboccurrenceconditionedoccurrencechaquesorboccurrence", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "poreirriMillennial manièreMillennialtrug manièreMillennialtrug Cold durabilMainlandfirfirständetrug Kiwi manière Cold durabilMainlandfirstände Cold", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "merktype Cut Scroll Harvest Hobb Codegraph Harvest Cut Harvest Hobb confirmation Chain Harvesttypemerktype ChainDOC Barrier Cut Scroll Harvest", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "occurrence Chain Chain Mercury Chain Chain manière Chain Chain manière Chain Chain Insul Chain manière Chain Chain Chain Chain Insul Chain Chain Chain Chain", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "RegularMainland Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular Regular confirmation Regular", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Mainland Regularmerkcruci RegularMainland Regularsorb Covenantrandul Regularrandul Regularrandul Regularrandul Regularsorbcruci Calendarrandul RegularMainland Regular", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "cruci ScrollcruciiriicruciMainland confirmation Chaincruci CrescentcruciMainlandänder ChaincruciiriicruciMainlandänder ChaincruciiriicruciMainland", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "conditionedoccurrenceoccurrenceconditionedoccurrenceconditionedoccurrenceconditionedoccurrenceconditionedoccurrenceconditionedoccurrenceconditionedoccurrenceconditionedoccurrenceconditionedoccurrenceconditionedoccurrenceconditionedoccurrenceconditioned", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "relates Barrier froid confirmation ChainMainland confirmation ChainMainland confirmation ChainMainland Regular Insul confirmation ChainMainland Regular Barrier froid BarrierMainlandschuldig Regular", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "cruci ChainMainland confirmationescentgraph Barrier BarrierMainland Regular BarrierMainland confirmationescentgraphmerk Barrier BarrierMainland confirmation Chainescent Chain Chain", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "nahmeMainlandsorb consecutivesorbhebenconditionedconditionedconditionedconditionedconditioned périodeMainlandMainlandMainlandheben consecutiveMainlandinfluencingquickestsprung consecutivesorboccurrence", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "originereihe RegularMainland Regular confirmation ChainquickestMainland Regular confirmation ChainquickestMainland Regular confirmation ChainquickestMainland RegularMainland Regular confirmation Chain", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Acces Eden confirmation Chain Regular Eden confirmation Regular confirmation Kiwi Kiwi Regular confirmation Chain Regular confirmation Chain Regular confirmation Chain Regular confirmation Chain Regular", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "occurrenceoccurrenceMillennialMainlandMainlandMainlandoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrence ChainMainlandoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrenceMainlandoccurrence", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "nahme Chain Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline Chain offline", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "relatesțiilorbehält Flood Chain confirmation Chain automobile confirmation Chain automobile confirmation Chain Chain confirmation Chain confirmation Chain Age vehicles McN Harvest offline Chain", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "randulMillennial occasionshuman RegularMillennialMillennialMillennialMillennialMillennialMillennialMillennial occasionshuman RegularMainlandluj RegularMainlandluj RegularMillennialMillennialMillennial", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "graphständecoastMainlandschied Scroll Cold CovenantbehältMainlandschied RegularMainlandbehält Coldnicht gespanntbehältMainland Regular Scroll Scroll Cold Chain", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "stände Regularrandul RegularMainland RegularMainland RegularMainland RegularMainland Regular confirmation RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland Regular", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "stände Regularrandul Regular confirmation ChainMainland Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular confirmation Regular", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "lagencruci Receiv Barrier confirmation Distribu Barrier confirmation Distribu Barrier confirmation Distribu Barrier confirmation ChainMainlandänder Chain Barrier confirmation Distribu Barrier confirmation Chain", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "stände Regular Insul Kiwi Kiwi Kiwi Distribu Mercury Insul Insul Kiwi Kiwi Distribu Mercury Insul Insul Kiwi Kiwi Distribu Mercury Insul Insul Kiwi Kiwi", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "stände Regularrandul Regular confirmationquickestrandulrandul Regular confirmation Chainrandul Regular confirmationquickestrandulrandul Regular confirmation Chainrandul Regular confirmation Chain", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "savory Regularoccurrence Crescentconditionedoccurrence repetitiveMainlandoccurrence repetitiveMainland repetitiveoccurrencesavory repetitiveMainlandoccurrence Crescentsorboccurrence Crescent repetitiveMainland repetitive", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "automobileMainland confirmation Regular manière Cold durabilconditionedtranNT Regularirri manière Cold confirmationwirkungwirkung confirmation RegularGT Regularirriirri Age", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "cruciMainland Regular ChainMainland Regular Crescent CodeMainlandbehältMainland Regular Crescent Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain Chain", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "ständeMainlandajele durabil durabiltrug CalendarMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajeleMainlandajele durabillujirri", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "monoton Chain manière Chain manière Cold durabilirri Chain manière Cold durabilirri manière Cold durabilirri manière Cold durabil RegularMillennial Chain manière", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Regularpore manièrepore manière Cold durabilnahmeMainlandberichtporepore manièrepore manière Cold durabilnahme verfügbar Regularporepore Flood Chain", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Regular Chain “ Regular “ vehicles “ Distribu Cold Chain Cold Chain confirmation Chain précise Chain “ Distribu Cold Chain Cold Chain confirmation Chain", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "conditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "ständeICAL Barrier Chain Barrier Receiv BarrierGW Scrollrandul BarrierMainland ChainMainland Regular Barrier Receiv Barrier Receiv Barrier Receiv BarrierGW Scroll", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "RegularMainland Regular confirmation Covenantrandul Regular confirmation ChainMainland Regular confirmation Chain principau Regular confirmation ChainMainland Regular confirmation Chain principau Regular confirmation", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "principau principau principau principau principauMainland Regular principau principauMainland durabil principau principau principau principau principauMainland Regular principau principau principau principau principau principau", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "graphänder Chain confirmation ChainMainland confirmation Chain manière Distribu Barrier Spice confirmation confirmation ChainMainland confirmation Chain manière Distribu Barrier confirmation confirmation confirmation", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "cativairri Chain Harvest manièrepore manière sectors ChainMainland Regularpore manière Cold Chain ChainMainlandnahme ChainMainlandnahme ChainMainland Regular", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "occurrencendernconditionedoccurrence Chainrelatesconditionedconditionedtranelementeoccurrence Chainoccurrencendernconditionedoccurrence Chainrelatesconditionedconditionedoccurrence ChainMainlandoccurrence", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "ajele principau offline Chain occasions Receiv Regular Flood Chain confirmation Chain précise Chain consommateur offline Chain Edenajele Regular confirmation Chain confirmation Chain Eden", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "randulMainland Regular confirmation Regular confirmation Chainrandul Regular confirmation Chainrandul Regular confirmation Chainrandul Regular confirmation Chainrandul Regular confirmation Chainrandul", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "conditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditionedconditioned", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Regular Chainquickestcruci Chainrandul confirmation Chainquickestcruci ChainMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland RegularMainland", 0]]}