{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ale Ale Shepherd Bean Ale Bean Ale Ale Shepherd Ale Ale Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Se Se Manga Se Se Jamaica Se Se Jamaica Se Se Jamaica Se Se Jamaica Se Se Jamaica Se Se Jamaica Se Se Jamaica", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Panama Pon Pon Pon  Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon Pon", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark Denmark", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Re Riv Riv Riv Rivinch Riv Rom Riv Rom Riv Rom Riv Rom Riv Rom Riv Rom Rivwill Rivwill Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Bra Bra Jamaica Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Cla Cro  Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Rothbourne Roth Roth Roth Seed Roth Roth Rothsili Roth Roth Rothbourne Roth Roth Rothwill Roth Roth Seed Roth Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Mart Mart Jamaica Jamaica Jamaica Mart Jamaica Mart Mart Mart Mart Mart Mart Mart Mart Mart Mart Mart Mart Mart Mart Mart Mart", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Istanbul Ott Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul Istanbul", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "FC Sport Sport FC Sport FC Sport FC Sport FC Sport FC Sport FC Sport FC Sport FC Sport FC Sport FC Sport FC", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Fern Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Berlin Pirate Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Pa Pa Pa Pa Ring Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Pa Pa Raum Pa Pa Ring Raum Pa Pa Pa Pa Pa Ring Raum Pa Pa Pa Pa Pa Pa Pa Pa Pa Pa", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Panama T T T T T T T T T T T T T T T T T T T T T T T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Lin Berg Mann Berg Lin Mann Berg Lin Mann Berg Lin Berg Mann Berg Mann Berg Mann Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Terre Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "International International International International International International International International International International International International International International International International International International International International International International International International", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bean Brad Bean Bean Brad Brad Brad Bean Bean Brad Brad Brad Bean Brad Brad Brad Brad Brad Bean Brad Brad Brad Brad Brad", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Heat Brown Heat Heat Bean Heat Heat Brown Heat Heat Heat Heat Berlin Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Broadway Oli Oli Lauren Oli Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway Broadway", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Jennifer Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Max relativ relativ insulin relativ relativ insulin relativ relativ insulin relativ relativ insulin relativ relativ insulin relativ relativ insulin relativ relativ insulin relativ relativ", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Earn Earn Earn Cook Earn Earn Earn Earn Earn Earn Cook Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "F T", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Cro Cro Cro Cro Cook Cro Cro Cro Cro Cro Cro Travel Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Sau Manga Sau Manga Sau Manga Sau Manga Sau Sau Manga Sau Sau Sau Sau Sau Sau Sau Sau Sau Manga Sau Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Er Er La La La Lind Er Er Er Er Er Er Er Er Tra Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Duncan Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessica Brown Cook Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Cassi Hor Hor Bush Hor Hor Hor Hor Bush Hor Hor Bush Hor Hor Bush Hor Hor Hor Hor Hor Hor Hor Hor Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Med Graham Graham Med Graham Graham Med Graham Graham Med Graham Med Graham Med Graham Med Graham Med Graham Med Graham Med Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Cook Cook Ryan Grant Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Grant Cook Cook Grant Cook Cook Grant Cook", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Air Delta Air Air Air Air Air Air Air Air Air Air Air Air Air Air Air Air Air Air Air Air Air Air", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Horn Delhi Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn Horn", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Horn Horn Seed Brandon Ring Seed Drum Seed Ring Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Che Evans Walker Walker A Walker A Walker A Walker A Walker A Walker A Walker A Walker A Walker A Walker A Walker", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa Ottawa", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Center Center Well Well Health Well Center Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well Well", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "John Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert Alert", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Jamaica Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Sen Sen Ring Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Thor Ol Ollink Thor Thor Thor Thor Thor Ol T T T T T T T T T T T T T T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Duncan Brad Brad Walker Walker Walker Bradley Brad Brad Brad Brad Brad Brad Brad Brad Brad Brad Brad Brad Brad Brad Brad Brad Brad", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pal Florian Pal Cor Pan Pal Cor Pal Pal Tang Pal Tang Pal Tang Mann Pal Tang Pal Tang Mann Pal Tang Pal Tang", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Josh Walker Panama Walker Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosen Lind Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Anderson Rocky Rocky Rocky Jamaica Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky Rocky", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Berlin Ross Ross Ring Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross Ross", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe Pe  Pe Pe Pe Pe Pe Lin Lin Lin Lin Lin", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Danny Drum Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny Danny", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Ring Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max Max", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "PA PA Harris PA PA PA Harris Pennsylvania Pennsylvania Harris Pennsylvania Pennsylvania Pennsylvania Harris Pennsylvania Pennsylvania Harris Pennsylvania PA Pennsylvania PA Pennsylvania PA Pennsylvania", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change Change", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Swiss Swiss Swiss Suisse Zur Swiss Swiss Swiss Switzerland Swiss Switzerland Swiss Swiss Zur Swiss Switzerland Swiss Swiss Swiss Swiss Swiss Swiss Swiss Swiss", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Fern Fernando Fernando Fern Panama Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern Fern", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Yu Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Kha Coach Kha Kha Kha Kha Kha Dance Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Communications Net Communications Network Communications Communications Network Network Communications Network Network Communications Network Network Communications Network Network Network Network Network Network Communications Network Network", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "Lion Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Robert Zimbabwe Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania Tanzania", 0.07407407407407407], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Brandon Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Panama Cro Cro", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Michelle Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Kent Simon Pic Simon Simon Pic Simon Simon Pic Simon Simon Pic Simon Simon Pic Simon Pic Simon Pic Simon Pic Simon Pic Simon", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Had Had Had El Mohamed Tunis Drum Somali Tunis Drum Somali Tunis Drum Somali Tunis Drum Somali Tunis Drum Somali Mohamed Mohamed Mohamed Mohamed", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Chris Young Green Kent Young Kent Chris Kent Kent Chris Kent Chris Kent Chris Kent Kent Chris Young Kent Kent Chris Kent Kent Chris", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Cro Mann Cro Cro Cro Cro Cro Ring Cro Cro Ring Ring Ring Cro Cro Ring Ring Cro Cro Ring Ring Cro Ring Ring", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "Boat Boat Boat River River River River Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Panama Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony Tony", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedy Kennedy Crawford Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy Kennedy", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia Polonia", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kal Kal Solomon Kal Pan Tanzania Pan Pan Kal Kal Kal Tanzania Tanzania Kal Tanzania Kal Tanzania Kal Tanzania Kal Kal Manga Tanzania Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Li Li Cor Li Lauren Li Li Lauren Li Lauren Li Lauren Li Lauren Li Lauren Li Lauren Li Lauren Li Li Cor Li", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Că Că Că Că Că Că Că Că Că Căări Că Că Căări Că Că Căări Că Că Că Că Că", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Brandon Boc Franco Bou Bord Boc France Boc France Cor Cor Cor A Cor A Cor A Cor A Cor A Cor A Cor", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Somali At Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Durham Logan Logan Kim Lind Stadium Stadium Stadium Baseball Stadium Durham Stadium Stadium Durham Logan Kim Stadium Stadium Stadium Sports Logan Logan Kim Kim", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Alma Za Za Dlink Alma Alma Cro Almahoc Alma Alma Alma Za Cro Alma Cro Alma Cro Alma Cro Alma Cro Alma", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Browyn Bro Browyn Bro Morris Bro Cro Bro Bro Bro Bro Bro Bro Bro Bro Bro Bro Browyn Bro Bro Bro", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Ren Rand Mann Mann Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brenda Brenda Brenda Brandon Brandon Brandon Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry Kerry", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "A Ring Ring Hay  Hay  Hay   Hay  Hay   Hay  Hay   Hay", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Press Printer Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "Ta A Cor Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel Pavel", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "Bank Kenya Bank E Bank Tanzania Bank Somali Bank Bank Bank Tanzania Bank Scotia Bank Bank Bank Bank Bank Bank Bank Bank Bank Egal", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Panama Panama Coaching Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "A A A Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Tur Gui Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Lind Duncan Sinclair Sinclair Sinclair Sinclair Sinclair Sinclair Sinclair Sinclair Sinclair   Sinclair", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "phonephone Ring Seed Seedphone Seed Seedphone Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Che Che Mann Che Sherman Che Sherman Che Sherman Che Sherman Che Sherman Sherman Sherman Sherman Sherman Sherman Sherman Sherman Sherman Su Sherman Su", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Stephen Poetry Poetry Stephen Stephen Poetry Poetry Cook Poetry Poetry Cook Poetry Poetry Cook Poetry Poetry Cook Poetry Cook Poetry Cook Poetry Cook Poetry", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Eli Eli Lydia Eli Lydia Eli Lydia Eli Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Cro Rob Den Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Rom Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Panama Panama Pan Panama Cor Panama Pan Panama Cor Panama Pan Panama Cor Panama Pan Panama Panama Panama Pan Panama Panama Panama Pan Panama", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Od Od Od Egal Egal Egal Od Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "hochochochochochochochochochochochochochochochochochochochochochochochoc", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Master Cook Master Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Panama Cor Pic Pic Pic Pic Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Pic Pic", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Panama  Alot  insulin Ring Ring Ring Ring Ring Ring Ring Ring Ring T T T T T T T T T", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont Mont", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Pierre French Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre French Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre Pierre", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Murray Jamaica Murray Murray Murray Murray Murray Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Michel S Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Joel Joel Cro Joel Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Nan 4 4 Nan Nan A Nan A A A A A A A A A A A A A A A A A", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Berlin Lin Peter Lin Berlin   Peter Lin Lin Lin    Peter Lin Lin Lin    Peter Lin Lin", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Chris Le Le Ken Cook Chris Chris Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Games Tu Tu OR Tu Tu Tu Erol Mann Tu Tu Tu Tu Tu Tu Mann  Tu Tu Tu Tu Tu Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Christian Egal Christian Christian Christian Christian", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Keith Keith Nelson Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Keith Nelson Keith Keith Keith Keith Keith Keith Keith", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Source Software Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "nect Pan Pan Pan Pannect Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan Pan", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Bean Rabbi Bean Rabbi Rabbi Coach Rabbi Rabbi Coach Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Will Will Brandon Will Rose Rom Ring Will Will Will Ring Rose Will Rose Rom Ring Will Rose Rom Ring Will Brand Will Brand", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Sharon Lewill Sharon Sharon Lewin Sharon Israel Sharon Lewin Sharon Sharon Lewin Sharon Sharon Sharon Sharon Sharon Sharon Sharon", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Sport Timișoara Timișoara Timișoara Timișoara CFR CFR Nou CFR Nou Timișoara Timișoara Timișoara CFR Timișoara CFR Timișoara CFR Timișoara CFR Timișoara CFR Timișoara CFR", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Ke Ke Mann Ke Melanie Ke Melanie Ke Melanie Ke Melanie Ke Melanie Ke Melanie Ke Melanie Ke Ke Ke Ke Ke Ke", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Russian Alexander Russian Alexander Alexander Russian Alexander Alexander Russian Alexander Alexander Russian Alexander Alexander Russian Alexander Alexander Russian Alexander Alexander Alexander Satellite Russian Alexander", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Bean Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Ky Tai Ky Tai Ky Ky Gan Ky Ky Gan Ky Ky Gan Ky Ky Ky Ky Ky T Ky Ky Ky Ky Ky", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Noah Noah Noah Noah Noah Walker Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Cro Alexander Alexander Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Steam Morgan Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex Alex", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "É Pierre Boufour Bou Pierre É Bou É Bou É Bou É Bou É Bou É Bou É Bou É Bou É Bou", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Kan Kan Kent  Kan Kan Kent  Kan Kan Kent  Kan Kan Kent  Kan Kan Kent  Kan Berlin", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "An An An Ju Ju Ju Rom Ju Eu Ju Ju Ring Ju Manga Ju Rom Ju Manga Ju Manga Ju Ju Manga Ju", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Kerry Brandon Blood Blood Blood Blood Brandon Brandon Brandon Kerry Kerry Kerry Brandon Kerry Brandon Kerry Kerry Brandon Kerry Kerry Brandon Kerry Brandon Kerry", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale Ale", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Bat Battrop Jamaica Bat Bat Bat Drum Jamaica Bat Bat Bat Bat Bat Bat Bat Bat Bat Bat Bat Bat Bat Bat Bat", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Mine Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Ke Kir Mine Mine Mine Ke Venus Mine Mining Ke", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur R Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Pu Pu Pu Mann Mann Pu Pu Mann Pu Terre Mann Pu Pu Mann Pu Mann Pu Mann Pu Terre Mann Pu Pu Terre", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Douglas Car Car Carcar Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Lu Lu Lu Lin Lu Lu Cro Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt Matt Matt Mann Cro Cook Matt Matt Mann Cro Cook Matt Matt Matt Cro Cook Matt Matt Matt Matt Matt Matt Matt Matt", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Cook TOP TOP Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Cro Ru Donald Donald Hamilton Cro Brandon Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Kin Kin Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Kin Kin Kin Kin Kin Kin Kin Kin Kin Kin Kin Kin Kin Kin Kin Kin", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Math Math Math Math Math Math Calcul Math Math Math Calcul Math Math Math Calcul Math Calcul Math Math Berlin Math Math Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod Panama Rod Rod Panama Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod James Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Tele Panama Tele Tele Tele Tele Tele Tele Tele Tele Tele", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Yo Ben Ben Ben Ben Ben Ben Ben Ben Ga Ben Ben Ben Ben Ben Benallah Ben Ben Ben Ben Ben Ben Ben", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Lin Am", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Haut Bass Bass Bass Bass Bass Drum Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass Bass", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Moldova Dragț Moldova Romania Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova Moldova", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan Jordan Jordan Jordan Jordan Walker Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Cro Cro Roger Roger Tim Cro Roger Tim Cro Roger Roger Tim Cro Roger Roger Roger Tim Cro Roger Roger Tim Tim Tim Tim", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib Gib", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gengen Gen Te Gen Gen Gen Gen Rom Gen Gen Gen Gen Cluster Gen Gen Gen Tra Gen Gen Genlink Gen Gen", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul Paul", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Taiwan Cho Taiwan Han Taiwan Taiwan Han Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan Taiwan", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Ratindi Ratiris Thai Rat Travel Rat Travel Rat Guinea Ratiris Rat Guinea Rat Guinea Rat Tanzania Rat Trainer Rat Rataga", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Stephen Stephen Cro Stephen Stephen Cro Stephen Stephen Stephen Stephen Jamaica Jamaica Stephen Stephen Stephen Stephen Cook Stephen Stephen Stephen Stephen Stephen Cook Stephen", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Hart Cro Hart Tra Hart Hart Bla Terre Hart Cro Hart Bla Terre Hart Hart Bla Terre Hart Hart Bla Terre Hart Hart", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Rand Han Portrait Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Rand Art", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Scott Scott Scott Scott Scott Scott Scott Art Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dick R Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Dick Cook Dick Dick Dick Dick", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kong Kirk Kong Kong Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Gilbert  Gilbert Jamaica Gilbert Gilbert Jamaica Jamaica Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Jason Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re Re", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "Schul Schul Schul Schul Schul Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Schul Schul Schul", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Euro Sport Sportsportsport Sports Sports Sports Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Cook Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa Lisa", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Ale Ale Mann Ale Ale Ale Ale Mann Ale Ale Mann Ale Ale Mann Ale Mann Ale Ale Mann Ale Ale Mann Ale Ale", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar Qatar", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "D D D D D D D D D D D D D D D D D Bur Macedon Macedon Macedon Macedon Macedon Macedon", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Kar Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce Bruce Hy Kent Bruce Bruce Jamaica Travel Jamaica Travel Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Travel", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Moi Moi Moi Ran Moi Moi Moi Ran Moi Moi Moi Moi Moi Moi Ran Moi Moi Moi Moi Moi Moi Moi Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Martin Martin Hamilton- Martin Hamilton- Martin Hamilton- Martin Hamilton- Martin Hamilton- Martin Hamilton- Martin Hamilton- Martin Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio Rio", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Guide Guide Guide Guide Guide Guide Guide Guide Travel Guide Guide Guide Guide Guide Guide Guide Travel Guide Guide Guide Guide Guide Travel", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Christ C Hamilton Cor Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus Columbus", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "Nu Nu Nu Nu Nu Nu Nu Nu Nu Jean Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu Nu", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Li Li Tai Taiwan Li Li Beijing Li Tai Beijing Li Tai Tai Li Beijing Li Li Beijing Li Tai Li Beijing Li Tai", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "allah LA LA LA LA Newspaper News LA LA LA LA LA LA LA LA Newspaper LA LA LA LA LA LA LA LA", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Gestalt Lin Lin Lin Lin Cognitive Lin Lin Lin Cognitive Lin Lin Lin Cognitive Lin Lin Lin Cognitive Lin Lin Lin Cognitive Cognitive Lin", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Panama Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Tim Cor Cor Cor Cor Cor Cor Cor Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "inho Diego Flu Panama Diego Panama Diego Panama Diego Panama Diegoinho Diego Panama A Diego Panama Diegoinho Diego Panama A Diego Panama", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ahmadhaz Ahmad Ahmad Ahmad Tanzania Ahmad Ahmad Ahmad Ahmad Ahmad Tanzania Ahmad Ahmad Ahmad Mohammed Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Lin Lin Luci Lin Luci Lin Luci Lin Luci Luci Luci Lin Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Mary Mary Mary C Mary C Mary Mary C Mary Mary C Mary Mary Mary C Mary Mary Mary C Mary Mary Mary C", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "En Co Co Cor Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Cor En Coric En Cor En En", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Has Panama Sultan Somali Al Panama Sultan Al Somali Somali Somali Al Somali Somali Al Al Al Al Somali Panama Panama Panama Panama", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "Dacia Panama Dacia Tra Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Frost Frost Scott Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim Tim", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "leid Lithuania  Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Mann Ru Mann Mann Ru Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Bean Bean Bean Bean Bean Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent Kent", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang Chang", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "Rail OS OS OS OS OS OS OS OS Cook OS OS Cook OS OS Cook Cook OS OS Cook Cook Cook Cook Cook", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Egal Egal Egal Egal Change Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Rob Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Bean", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Fin Fin Fin Ferr Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin Fin", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Panama Gabriel Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Tiger Tiger Tiger football Tiger Tiger football football Tiger Tiger football Brandon Tiger football football Tiger Tiger football Brandon Tiger football football Tiger Tiger", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Pie Pie Pie Pie Pie Pie Pie Bean Pie Pie Pie Pie Pie Bean Pie Pie Pie Pie Pie Pie Bean Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Lauren Ann Grant Ann Grant Ann Grant Ann Ann Ann Ann Ann Ann Ann Grant Ann Ann Ann Ann Ann Ann Ann Ann Ann", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohlgraf Berlin Kohl Berlin Kohl Berlin Kohl Berlin Kohl Berlin Kohlgraf Kohl Berlin insulin Kohl Berlin insulin Berlin Kohl Berlin Kohl insulin", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se Se", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Es Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br Br", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pie Pic Cook Pie Bean Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Pie Pic Bean Pie Pic Pie Pic Pie Pic", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Did  Did  Did      Did      Did     Did", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Mann Cor Cor Cor Cor Cor Cor Cor Cor", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "hochoc Oh Ohhoc Manga Ohhoc Ohhoc Ohhoc Ohhoc Ohhoc Ohhoc Ohhoc Ohhoc Ohhoc", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Ras Ras Jamaica Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Mare War War War Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare Mare", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ron Ron Ron Hay Ron Ron Hay Ron Ron Hay Ron Ron Hay Ron Ron Hay Ron Ron Ron Suzuki Hay Hay Ron Ron", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Kerry Brian Kerry Kerry Brian Kerry Brian Mull Drum Kerry Brian Kerry Kerry Brian Kerry Kerry Kerry Brian Kerry Kerry Kerry Kerry Cook Kerry", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "Shell Shell Rose Shell Shell Shell Duncan Shell Shell Shell Shell Shell Shell Shell Shell Bur Shell Shell Shell Shell Shell Shell Shell Shell", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Panama Cor Cor Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Shaw Mann Mann Shaw Mann Shaw Mann Shaw Mann Shaw Mann Shaw Mann She Mann Mann Mann Mann Mann Mann Mann Mann Mann Shaw", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Cook Cook Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Rob Rob Cro Rob Rob Cro Rob Rob Cro Rob Rob Rob Cro Rob Rob Rob Cro Rob Rob Rob Cro Rob Rob Rob", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Rom Lu Mun Rome Lu Lu Lu Lu Lu Rome Lu Rome Lu Rom Lu Lu Lu Lu Lu Lu Lu Lu Rome", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Coach Angel Lin Coaching Panama Coach Coach Coaching Panama Coach Coach Coaching Panama Coach Coach Coach Coaching Panama Coach Coach Coach Coach Coach Coaching", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Finland Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur Tur", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Cook Ni Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho Cho", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Lucas Lucas Rich Rich Rich Rich Rich Rich Rich Rich Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas Lucas", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bean Bow Bow Bean Bow Bow Bean Bow Bow Bean Bow Bow Bean Bow Bow Bean Bow Bow Bean Bow Bow Bean Bow Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Modell Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Hazard Thor Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Bean Julie Bell Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Ian Jacob Cassi Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Franco Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "Joy Mann Joy Mann Joy Mann Joy Mann Joy Mann Joy Mann Joy Mann Joy Mann Joy Mann Joy Mann Joy Mann Joy Mann", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho Sho", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Re Re Re Re Re Re Re Re Re Re Re Bengal Re Bengal Re Re Re Re Re Re Re Re Re Re", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Art Grant Gal Gal Gal Gal Grant Grant Gal Gal Grant  Gal Art Grant Gal Gal Gal Grant Grant Grant Grant Grant Grant", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Line Line Line Berg Line Berg Line Berg Line Berg Line Berg Line Line Berg Line Line Berg Line Line Line Line Line Line", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Luck A A A A A A A A A Luck A Bengal A A A A A Bengal A A A Luck A", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Gram Buch Mel Buch Buch Buchhoc Buch Buchhoc Buch Buch Buch Buchhoc Buch Buch Buchhoc Buch Buch Buch Buch Buch", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas Texas", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "Jamaica Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Joseph Mass Joseph Joseph Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass Mass", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Stephen Stephen Stephen Horn Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen Stephen", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii Hawaii", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Pan Rom Pan Romlink Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Thomas  Thomas Leipzig transit Leipzig Berlin Leipzig Berlin Leipzig Berlin Leipzig transit Leipzig transit Berlin Leipzig transit transit Leipzig transit Leipzig transit Leipzig", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring Dan Ring", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Rose A Rom Horn Rose Drum Rose Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Fern Egal Duncan Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal Egal", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Arm Armenia Armenia Armenia Armenia Armenia Armenia Armenia Armenia Arm Armenia Arm Armenia Arm Armenia Arm Armenia Arm Armenia Arm Armenia Arm Armenia", 0.07142857142857142], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Cro Cro Cro Cro Cook Cro Cook Cro Cro Cook Cro Cro Cook Cro Cro Cook Cro Cro Cook Cro Cro Cro Cro Cook", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Gustav Gustav Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassinell Ferr Cassinell Cassi Cassi Cassi Cassinell Cassi  Cassi Cassi Cassi Carr Cassi Cassi  Cassi  Cassi  Cassi", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Max Tyr Cro Tyr Cro Tyr Max Tyr Cro Tyr Tyr Tyr Tyr Tyr Tyr Cro Tyr Tyr Tyr Tyr Tyr Max Tyr Cro", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "Chris Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Panama Rod Rod Rod", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Has Has Ak Has Ak Has Ak Has Ak Ak Luck Ak Luck Ak Mann Ak Mann Ak Mann Ak Mann Ak Mann Ak", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Gar Kent Gar Kent Gar Kent Gar Edward Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar Gar", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Nicole Nicole Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Bri Nicole Pic Lauren Lauren Lauren", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cor Creînț Panama Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Cre Cre Cre Cre", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Duncan Mann Cou Mann Cou Cla Drum Cou Cla Cor Cou Mann Cou Cla Drum Cou Cou Cou Duncan Cou Cla Mann Cou Cla", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Whit Whit Mann Whit Mann Whit Mann Whit Whit Mann Whit Whit Mann Whit Whit Mann Whit Whit Mann Whit Whit Mann Whit Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Rob Panama Robinho Robinho Robinho Robinho Robinho Robinho Robinho Robinho Robinho Robinho Robinho", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "Mas Mas Tanzania Bean Mas Mas Tanzania Bean Mas Mas Tanzania Bean Mas Mas Tanzania Bean Mas Mas Tanzania Bean Mas Mas Tanzania Bean", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku Te Ku Ku Ku Ku Ku Ku Ku Ku Ku Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "insulin Kin insulin insulin Kin insulin insulin Kin insulin insulin Kin insulin insulin Kin insulin insulin Kin insulin insulin Kin insulin insulin Kin insulin", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Rah Bar Rah Bar Rah Rah Bar Rah Rah Bar Rah Rah Mann Rah Mann Rah Bar Rah Bar Rah Bar Rah Rah Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Lin Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci Luci", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Cor Paol Manga Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Tan Mann Tan Tan Manga Tan Tan Tan Tan Tan Tan Tan Tan", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Han Han Han Han Han Han Pan Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr Ferr", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Berlin Tennis Tennis Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Sport Bo Bundesliga Sport Sport Sport Sport Sport Sport Sport Stuttgart Stuttgart Stuttgart Rom Rom Stuttgart Stuttgart Rom Rom Rom Rom Rom Rom Rom", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Gar Jean Jean Gar Jean Gar Jean Gar Jean Gar Jean Gar Jean Gar Jean Gar Jean Gar Jean Gar Mann Gar Jean Gar", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Jamaica Jimmy Bean Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy Jimmy", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Hay A Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic Magic", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Alexander Alexander Vladimir Vladimir Alexander Alexander Vladimir Alexander Vladimir Vladimir Alexander Vladimir Vladimir Alexander Vladimir Vladimir Alexander Vladimir Vladimir Alexander Alexander Vladimir Alexander Moscow", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "McC Shannon McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Sultan Sultan Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Anne Anne Anne van Van Anne Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "Jam Jam Kashmir Jam Jam Jam Kashmir Jam Jam Jam Jam Jam Kashmir Jam Jam Jam Jam Jam Jam Jam Kashmir Jam Jam Jam", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Hannah De Sugar Hannah Hannah Hannah Hannah Hannah Sugar Jamaica Hannah Hannah Hannah Hannah Hannah Hannah Hannah Hannah Hannah Hannah Hannah Hannah Hannah Hannah", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Record Record Record Record Record Record Record Record Record Record Record Record Record Records Record Record Record Record Record Record Record Record Record Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Brig Brig Mann Brig Brig Mann Brig Brig Mann Brig Brig Mann Brig Brig Mann Brig Brig Mann Brig Brig Mann Brig Brig Mann", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Math Math Grant Hamilton Gram Grant Math Grant Math Grant Math Grant Math Grant Math Grant Math Jamaica Math Gram Gram Gram Gram Gram", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin Lin", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Duncan Gordon Craig Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham Ham", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Bayern Aug Bayern Bayern Aug Aug Bayern Aug Aug Aug Bayern Aug Aug Bayern Aug Aug Bayern Aug Aug Aug Bayern Aug Aug", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Media CFR Falțe Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania Romania", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Brandon Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidt Bean Berlin Schmidt Berlin Schmidt Berlin Schmidt Berlin Schmidt Berlin Schmidt Berlin Schmidt Berlin Schmidt Berlin Schmidt Berlin Schmidt Berlin Schmidt Berlin Schmidt", 0.07407407407407407], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Drum", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Panama Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor Cor", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Ring Half Ring Cook Jamaica Jamaica Bur Ring Jamaica Bur Ring Jamaica Bur Ring Cook Ring Jamaica Bur Ring Jamaica Ring Jamaica Ring Jamaica", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Cook Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre Bre", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "Tanzania Building Federalglob Depot Building Federal Building Building Federalglob Building Federal Bell Building Building 4 Building Federal Grid Building Federalglob Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Jamaica Yo Jamaica Yo Jamaica Yo Yo Jamaica Yo Jamaica Yo Yo Jamaica Yo Jamaica Yo Yo Yo I Yo Yo Yo Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "insulin Louis French Cro Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison Harrison", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "A A A A A A A A A A A A A A A A A A A A A A A", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Ser Ser Ser Ber Rom Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser Ser", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Rio Rio Rio Tin Rio Tin Rio Rio Tin Rio Rio Tin Rio Rio Tin Rio Rio Tin Rio Rio Tin Rio Rio Tin", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Bour Bour Bour Duncan Bour Bour Rom Rom Rom Rom Rom Rom Rom Rom Rom Rom Rom Rom Bour Bour Rom Rom Bour Bour", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Klo Klo Klochten Klo Klochten Klo Klo Lin Klo Klo Zell Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Sau Sau Thor Sau Sau Sau É Sau Sau Sau Sau Egal Sau Sau Sau Sau Egal Sau Sau Sau Sau Sau Sau Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Ti Ti Er Er Er Er Er Er Mann Er Er Er Er Er Er Ti Er Er Er Er Er Er Er Er", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Ca Albert  Albert Albert Albert A Albert Panama Albert A Albert Panama Albert A Albert Panama Albert A Albert Panama Albert A Albert", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Blair Ro Ro Rokit Ro Rokit Ro Kent Ro Rokit Ro Kent Ro Rokit Ro Kent Ro Rokit Ro", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "India Asia Dur Dur Dur Rom Afghanistan India Asian Asian Asian Asian Asian Asian Asian Asian Asian Asian Asian Asian Asian Asian Asian Asian", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Charlotte Charlotte Hor Walker Hor Hor Walker Charlotte Hor Walker Charlotte Hor Walker Charlotte Hor Walker Hor Hor Walker Hor Hor Walker Hor Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "Panama Cor LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG LNG", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "Mann Mur Mur Mann Mur Mur Mann Mur Mur Murgar Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur Mur", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Costa Panama Costa Costa Costa Costa Costa Costa Jorge Costa Panama Costa Jorge Jorge Costa Panama Jorge Costa Panama Jorge Costa Panama Costa Panama", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Pe Pe Pan Pan Pe Pan Pan Pe Pan Pe Pan Pe Pan Pe Pan Pe Pan Pe Pan Pe Pan Pe Pe Pe", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Rhoderom Rhode Rhode design Design Rhode Rhode Design design Rhode Hamilton Rhode Design Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode Rhode", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Per Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver Ver", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "Fl Fl Mann Fl Fl Fl Fl Fl Fl Fleck Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cu Cro Cu É Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Han Armenia Bean Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han Han", 0.06896551724137931], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Lee Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Victor Victor Victor Victor Victor Victor Victor Victor Panama Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor Victor", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron Ron", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "Carolina Carolina Carolina Drum Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina Carolina", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Jam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam Kam", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "indi Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra Pra", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Cro Wo Bur Wo Bur Cor Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur Bur", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Ch Ch Bean Ch Cro Ch Ch Cro Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Tur Bean Tur Bean Tur Bean Tur Bean Tur Bean Tur Bean Bean Tur Bean Tur Turhoc Tur Tur Tur Tur Tur Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin Berlin", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Feder Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Jamaica Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "Welsh Labour Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh Welsh", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Duncan Hamilton Ring Ring Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bo Idaho Lewis Bo Lewis Bo Lewis Bo Lewis Bo Lewis Bo Lewis Bo Bo Lewis Bo Lewis Bo Lewis Bo Bo Lewis Bo", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Lin Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan Duncan", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Italian Italian Italian Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco Franco", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Vil Vil Vil Vil Vil Ant Ant Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Vil Ant Vil Ant Portugal Vil", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Be Bran Be Al Belink Al Be Rom Rom Panama Bran Panama Bran Brangré Bran Rom Bran T Bran Bran Bran Bran", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Formula Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pepe Pe Pepe Pe Pepe Pe Pepe Pe Pepe Pe Pepe Pe Pepe Pe Pepe", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine Catherine", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "hoc Carl Ro Mann Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl Carl", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Cro Cro Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Duncan Kent Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Chris  Chris T Cross Cro Cross Modell Cook Cross Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook Cook", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg Hamburg", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Thorlink Thor Jaglink Jag Drum Jaglink Jag Drum Jaglink Jag Drum Jaglink Jag Drum Jaglink Jag Drum", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "A Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo Congo", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Raum Ly Raum Ly Raum Ly Raum Ly Ring Ly Raum Ly Raum Ly Raum Ly Raum Ly Raum Ly Raum Ly Raum Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din Din", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Tim République Gui", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Yu Yutung Han Han Kun Han Han Kun Han Kun Han Han Han Han Han Han Han Han Han Han Han Han Han", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Peter Math Kin Math calcul Math Kin Math Pic Math Kin Math Cook Math Cook Math Cook Math Cook Math Cook Calcul Math Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "PENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPENPEN", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Bean Kevin Kevin Boat Bean Kevin Kevin Boat Bean Kevin Boat Kevin Boat Bean Bean Kevin Kevin Bean Bean Kevin Kevin Boat Kevin Boat", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "Lauren Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "Somali Sultan Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Stephanie Reed Kent Ring Cook Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Ferr Panama Ferr Panama Ferr Panama Ferr Panama Ferr Panama Ferr Panama Ferr Panama Ferr Panama Ferr Panama Ferr Panama Ferr Panama Ferr Panama", 0]]}