{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "olar The Themar Marian  ThestemarKeystestesteward Thestemaredel   Marian", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "wolfOH Elle    Alliance    Alliance    The  Alliance Well    Alliance Shi Will", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "People hinzuworld People", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "legatura  Team  chosen The Team Teamhöchst  hinzu People Allianceeze The The Team Team  The Team", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "VacationVR ver  Tennisselbe  Tennis top          mar", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "ste   Linie   Ren Victoriaste Sportdig Ren Victoriaste Ren Victoriaste", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "hinzu Thew    stestew    ntz  Teamww", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "ste  The  bay hinzuair lately  The air lately Minworld lately alike  The", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Team Team Sportlä RenLizenz Union Union Union Union Union Union Union Union Union Allianceense Union Ren Ren Ren Alliance  Ren", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "under Thethe  Elle", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Vacation Sport W W W W W W Sport W W W W W W W W Alliancew Thewolfwolf Ren", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Together   The The The The The The The The The The The The The The The The The The The The The", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "ste Matter Now Erd Erdolar Că?” Assetläând?” AssetjournalOH DreptKey Erdapteând?” Asset Matter", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "?”?”?  Sport Team Ren? Team Ren Ren Ren Ren Ren Ren Ren Ren Ren Ren", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Key The The Ren  Min Shiolar the The The  The  The  The  The  The  The", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Sportste hinzu Sport Sport Erd Sport Sport Erd hinzu Sport Sport Erd Sport Sport Erd hinzu Sport Sport Erd Sport Sport Erd Sport", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "wolf  höchst  alikemag wolf hinzu  ITongrie Thequwste", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "afli?outKey PeopleOH DreptOH Togetherrie KeyGostelärobehose", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Erd Linie est Ren Erd Ren Rennow     Renvalw The w  Echolä", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Elle chosen AllianceOH Marian latelyOH Team      chosen chosen Tennisste Sport Alliance Team Team", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Elle   IT   W VR Ver Sports  Home  Home HomeVR W  Elle W VR", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Sport Sport Sport Sport Sport Sport Sport Sport Sport SportVersicherung Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Heritage W  alike alike alike alike alike alike alike alike alike alike alike alike alike alike alike alike alike alike alike alike alike", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "wolfw Old Theunderolarolar latelyVR  ashoseunderolarolarlasholar latelyVR  The taken alike The", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Team Alliancedig Sport  Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "wolf stuck     w?) ?) earned air underest Jesus  ?)", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Drop Sports  The The  The The  The The  The The  The The  The The  The The", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Back Elle Asset W erklären   Victoria Hil hinzu originally Australia  Victoria IT  The ntz Australia  Elle", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "OHTech SportISHISHISHenseISHenseISHenseISHenseISHenseISHISHenseISHISHenseISHenseISH", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Elle High  The  Theselbe The Elle W  High High The ray  Theselbe The nonetheless", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Heritage Heritage HeritageOH Ren Heritage Heritage Heritage  Heritage Heritage TheOH Ren Kon Heritage Heritage Heritage Heritage  Heritage Heritage  Heritage", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "ste The The  The  Thew The The The forgivesteunder The Ch", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "nowstestesorttik People People People People People People People People People", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "wolf  IT   People The   People The   People The   People The", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Vacation The instead instead  The The The The The The The The The The The The The The The The The The The", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "ste succeeded Penn One     Allianceest      Alliance Sports  Heritage", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Folk      W      AllianceOHbayLD HD  The", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "the  Sports The", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "OHHL Theair Heritage W OH AllianceHL TheLalash Heritage AllianceHL The HeritageOH HL TheOH Alliance", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "ntz ElleOH Homewolf accordingly insteadHDntz   nonethelessVR    TV alike   The HD", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "The", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "OHw nonetheless Teamrise Team Sport Sport W EdisonOh Edison hinzuOHOH TeamläOH nonetheless TeamläOHOHselbe", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "? People", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "such legaturahöchst  Fi mar marmarKey The suchmar The The People Alliance   All", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "wolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolfwolf", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Drop", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Elle  The Elle   The marHD  The ste-  Echo Elleththe OH", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Together Team Peopleense Ren Thisense People  Team People People Team Team Team Team Team Team Team TeamOH People People", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Heritage W Crystal Ren Sport Heritage Ren Sport Save Ren Sport Sport Ren Sport Heritage Ren Sport Ren SportsOh Sport Ren Save Ren", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Mineral rid ridmag  Shi airisserw as mag ste The Themag Designsair", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Heritage MatterOH Erst?” Interior People HeritageOH Interior IT Heritage Origin Interior ITOH AllahOH ErstOHOH HeritageOH Heritage", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Heritage Sport Penn W W W W W W W W W W W W W W W W W W W W W", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Echo nonetheless bay hose Shi  bay bay bay bay bay bay bay", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Erd IT Combinstestehöchst donste IT Matterstebaystestestestestestestesteste", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Elle W The The  Elle  The The Elle chosen Tennis Sport High The The Elleair The  The Elle", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "the The", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Elle  The turned  Theselbe  Elle The   The turned  The turned  Theselbe  alike", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Caroline IT", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "now W   W W Wliant W PeopleOHhöchstOHOHhöchstOHOHhöchstOH whileOHrickOHHD", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "HeritageOH insteadlä People Elle Elleste  The   IT The  The- IT Home voi The", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Vacation AllianceOHmeanwhile Team Alliance Sportslä Penn Cricket Life Sport Alliancemar  Cricket Life Sport Sport Alliancemar", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "ntz voiong Min Penn hinzu   Marian Penn asVer voi   Min latelyVer latelyVer WVer lately", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "mar The People SK", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "olar Elle Elle Sport Elle  The The  Elle  The  Elle  The The The Drop Tomorrow Shi  Drop", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Elle  Ren Sport Ren W Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Ren? Peoplequot Peoplestate Min PeopleOH PeopleOH PeopleOH PeopleOH PeopleOH PeopleOH PeopleOHOH People", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "now Recycling indeed Save Save Save Save Save Save Save Save Save Save Save Save Save Save Save Save Save Save Recycling Team Save", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "Teamenseenseenseense Heritage SportOH W  Team Heritage Mehrheit Ren W Arbeitnehmer Ren Team Heritage Team Ren Matter Ren Team", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Team Sport Sport?”pä Sport Sport Sport Sport Sport Sport Sportpä Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Folk Sports ThesteKey PeoplesteKeygig as Alliance chosensteKeyw Alliance Alliance Alliance Peoplehose", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Elleong (+ instead instead   Renliant Teamily Teamily Team jersey lately", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "People   The", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "HDspring W CrystalVR Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal Crystal", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "Team Sport Sports Ren Asset Sport Ren Sport   Team Heritage Ren Ren Sports   Alliance Sports", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Shi                The  Peopleair  Peoplew", 0], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "Elle Drop  voi  Elle", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "Elle  The      IT accordingly Elle   Sport Home  Marian     Sport  People", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Asset Home jewel The Theste  Thesteselbe FolkHD The The The The The The  The Theste Erd People", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "People   hinzu   RenSH lately   People   hinzu 03tik  People  Renush", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "The   chosen The Shi OH IT air Erd   ShiVer Sports Sport OH chosen", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Sport  W W W W W W W W W W W W W W W W W W W W", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "The ste  The ste insteadmar People Theste  The ste nonethelesssteste  The  The", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Caroline schaftschaftschaftschaftschaftschaftschaftschaftschaftplikationschafthose  Combinstan schaftschaft Dreptschaftschaftschaft", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Heritage Renerton Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage HeritageOH Erst Matter", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "ntz", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "selbe Homeselbe  The  nonetheless OH  OH", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Matter nonetheless Peoplekohljedes Matternow representedjedesnow Arbeitnehmer TogetherLizenz representedOH Steuer Drept UrlaubjournalKeynow Origin Wähle", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Thestan alike The The The The The The The The The The The The The The The The The The The The The", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "worldenseense the Min Ren -?)enseenseenseense MatterVer Matter?", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "Caroline  ong", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Caroline The The The The The The The The The The The The The The The The The The The The The The The", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Team Sport Sport Sport Sport Team Yacht Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Minhosealt   Minhosealt   Mail", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "jewelOHrise it?)?) itste alikeolar alikeste Lifewtrust Eisedel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Drop TheOH W Crystal W WselbeOH WselbeOH WselbeOH WselbeOH WselbeOH WselbeOH", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "People Alliance People Alliance People Alliance People Alliance People Alliance People Alliance People Alliance People Alliance", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "The Elle instead instead instead instead instead instead Ren  SportVR TheVR  The  The  The  The", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "The Peoplemarmar                mar", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "The", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Heritage W W    Shi  Shi   Shi nonetheless Old nonethelessw  deine  Sport nonetheless alike  nonetheless", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Echo", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "The The The The  The The The The  The The The The The The The The The The The The The The", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "ntzunderHD. TheVersicherung thetheong The The The Marian The The The Marian The The The The", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Folk Union Alliance Union Unionout Folk Ren Linie People RenVerVer Folk Ren Heritage Ren Ren Ren Linie Ren Ren Ren Union", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Elle Wcampus", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "AssetEEN Heritage Matter Heritage Drop Ren  Heritage Hilfe Matter Heritage Matterout Heritage Hilfe Matterout Heritage Hilfe Team Heritage Hilfe", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Ren Sport Sport Sport Team Sport Team hinzuVersicherungVersicherung entschieden entschieden Ren Sport entschieden Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "He     He         He", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Sport Asset People VictoriaJubiläumowned Sportlati Erd Minstimmen Sport Victorialatilä Matterlatilä Matter CricketJubiläumàève Sport", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Elle  The", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "DropVR forgiveVR forgiveVRVR  Ren", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "thewnowCD  bay whilw Australia instead   The ThebaytheHL  The Thebaybay", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Insteadste alike Shi steSK Instead ntz Caroline  Elleste Drept instead steair", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Elle W Theselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbeselbe", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "printedwolf Kreuzunder lately latelyHL alike  forgive theworldpak Life Penn Save latelytik lately  the Save lately", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "wolfpop Sports Sports Sports Sportsworld It                Ren", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "SportsselbeVerlä Ren  Alliance RenOH W RenOH RenOH W OH RenOH W OH RenOH", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "Drop  mar  The as Themar Themar  TheMinong mar", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Elleselbe  Team Alliance The", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Drop Life SportVRmag Sports Sport Sport Ren Designs  The Vacationmag VR Sport Sport Ren Vacation SportVRmag", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Drop Marian lately dernièreariizeichnen Together mar?)hoseinvest ste alike  Together ver?)", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "ntz  The The The The The The Ren   The  The HilCDw asbayHDwolf", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "?  nonetheless qu alike nonetheless      Victoria      Victoria Ren résolution", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Elleair  The The the The The  forgivetheunder  Thelash  The Elle Dollar originally jewellery", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "Renlism Ren originally Ren originally Ren originally People Ren originally Ren originally Ren originally Ren Ren originally Ren originally Ren originally Ren originally", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "olarstewolfthewolfste Ellestestestestesteste insteadstesteKey Together chosen Alliance ?)ste", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Vacation hinzu W     W  The   The   The Thebü", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Sports Heritage Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports Sports", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Elle airesteOH W", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Drop alike The", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "loisstemar hinzu Marianrise   The          The rise Tennis", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "Together PeopleläOH People Heritage People HeritageenseläVR Heritage Heritage Heritage Heritage Heritage Ren Heritage Heritage Heritage Heritage Heritage Heritage Heritage", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Elle SportsuvreISH The    Sport IT  Sport IT  Sportisser Sports HL  Sports PennHL", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Drop hinzu Life Crystal W Save W Life Crystal W Save W Life Crystal W Save W Life Crystal Life Save endlich Save Ren", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Peopleong People People People People People People People People People People People People People People People People People People People People People People", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "OH Life Team W Thebay Thew LifeOH Vacation Save Alliance Vacation Ren Life The Save Heritage Lifew The Alliance Heritage", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Onew Victoria Caroline OH Australia Wliant  Designs The Australia CarolineCD Life Designslash W", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Drop Thebay The W EllewingHR The IT   Thentz Min People The W Elle ITwing Alliance W the", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "olarDatei Ren ErdOH RenCD Team RenCDVer SportOH RenOH Ren Team Ren Team Ren Ren", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "wolf  originally w  The  The  The  The  The  The  The  The  The", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "? ITdigdig?\"?\" Renlashntz?\"?\"quotdig Rendig?\"ense Linienowdig?\"enseläetz", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Elle  The", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Kotatea One Ren originallylä VictoriaOHtatea VictoriaOH Teamtatea Shi Verwaltunglä Cocohöchst?\" Renryl Ren This", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Ellehosewolf Joe The Elletatea Elle as ElleSH TheKeyeze Echo asKey  FolkhoseDF The Ellerobe", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Folkhose  Wochenende Wochenendeselbe  alike steOH  The   mar Sports  The", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Elle Liniestan     instead    People  ste", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "alike  Stir  alike  The W W W W W W W W W W W W W W", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Elle Versandselbe Victoria Kombination  the Victoria Life Sport Life Sport LifeVer       lately Victoria", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "The  The", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "olar turnedw ww W www W www Ww Ww Ww W", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "People  Gram lash  Kon Folkhosestestestestestestestestestesteste", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Drop  The  The   The   The  The  The  The  The  The  The", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Together  Alliance Together Team The Alliance Together  Alliance Together  Alliance Together People Alliance People  Alliance Together People Alliance", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Australie?\"?\" Democracy Peopleând?”?”?”?”?”?”? Asset People Ren People Lifeste Ren Peopleând People Democracy", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Vacation The The The The The The?)  The KraftläOH 03 The The The Heritagebay", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Drop chosen hosestestestestestestestestestestestestestestestestestestesteste", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "olarAustralie  Marianselbethenow The The The The The Thethemarolarwolfstestemarmarste alike Alliance", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "wolfthewolf ElleunderHD Team AlliancewingOH High Alliance Team Alliancewingwolfwolf instead alike alike alike alikeste High", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "Victoria  The The   hinzu hinzu hinzu hinzu hinzu hinzu hinzu succeeded  Crystal", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "underunderunder Australia  Min Team Save Save SportMin W nonetheless   Team Save Sports  set Team Min", 0.1], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "People Teamw  Sports Bild Ren  Sports IT  The IT Australia  Teamschen IT Junschaft IT", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "wolf wthew    air OHwing air w Life W", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "ste  soit  Minw Min", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "People    Elle accordingly", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "ntz alikeolar Sport Heritage Sportlä? Sport  Sport IT Sportolar Matter SportIDAitzeritzeritzeritzeritzeritzer", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "forgive  forgive  forgive  legatura People  ste ste  ste?)", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "ntz?\" Ren Team HeritageVoilà Ren Ren Dream ITlä Ren?)?) chosen Team One Team Ren", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "stestesize The The The The The Theste forgiveHL Peopleste TheHL Home ste the Shi ste", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Renout RenOH ense RenwoutoutnowOH Renerton Ren Team Team Team Team Team Team Team Team", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "ntz", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Dropste it Fischaftste ste  Echo Sportste  People-steste Dreptolar the-", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "alike  chosen The AllMin People The The The The The The  alike The The The  alike The The The The", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "Joe Victoria Min Sport W W Too Save W W Toowing Save Sport Save Save Hil Justice W W Save Save W W", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Ren Sport Sport Sport Sport Sport W Sport Heritage Sport Heritage nonetheless nonetheless Heritage nonetheless Togetherächtigselbe Drept nonetheless Heritageächtig Sport Team", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "rid", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Dropste ntzste Marian ste ste ErdVRreizstestestestestestesteste ErdVRreiz", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "? Matter Sport Matterlä Sport Élä Together Sport Sport?)journal Wählelä Sport Sport Élä Arbeitnehmer Arbeitnehmer Arbeitnehmer Arbeitnehmer", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "? Matter Sport Matterlä Sport Élä Together Sport Sport?)journal Wählelä Sport Sport Élä Arbeitnehmer Arbeitnehmer Arbeitnehmer Arbeitnehmer", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Min People Peopleongongongongongongongongongongongongongongongongongongongongong", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "Dropaireonghosesteong People hosestestebaystestestestestestestestestestesteste", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Scrap Steuer Hil Victoria  The W   The The  The The  Bild alike Elle Bild The The Bild Scrap The", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "wolf W chosen Thethethe Thethethe Thethethethe Thethethethe W chosenthewolf W W W", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "DropschenOHOH originally The alike The The voi ein TheVer rise The The //  The voi set Sammlung alike", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "Herhose edelrieolar mar              Team Sport", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "olar The Steuer  HighOH     IT bottom Well Well High The     HighOH", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Drop The Alliance Thewing The Theworld  The Theworld TheVR  The The Theworld  The The The The", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "hinzu W Life  Vacation  W  Sport Sport W Sport Sport W Sport Sport  W Life W  Sport Sport Sport", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "ScrapKey The   The?)", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "DVD   The    The   The   The   The  The  chosen  The", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "The", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Renlä Sport Got Sport Got Sport Got Sport Got Sports Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Heritage W Hil Hil Hil Hilschaft", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "OHste Sport Thestecliquez Erd Erdlä Shi Sport?)whoseAustralie?) Caroline?) Caroline?)", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Minselbeste Zinwahl Assetlä Sport Verwaltung entschieden Advocate WähleGreen AssetläKey AssetenseKeyhöchst People theKeyKey", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Min wing                 Sportsww", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Elle W W  W  W", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "olar  ITbay Home IT IT", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Asset Life W W Alliance  Alliance  Team Alliance  Alliance  Team Alliance  Alliance  Alliance  Alliance  Alliance W", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "Elleste alikerise The Urlaub The Urlaub The Urlaub The Urlaub?)mar alikerise The People", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "olar ntz    The The     The The The The Alliance     The The The", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "People Victoria  Victoria People Victoria People Victoria People Victoria People Victoria People Victoria People Victoria People Victoria People Victoria People Victoria People Victoria", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "olar The The The The jewellery The The The The The The The The The The The The The jewellery The The The The", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "ElleOH  The   The The The Elle Marian  The The The The The The The The The The The The", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "ntzHD Together chosen Team People voiaire People The TheTTreiz The   The??)aire Peoplebay", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Paywsteste Theste The Entertainmentdig Ren?” People People Ren?” Ren?” Ren?” Ren?” Ren?” Ren", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "ntz The Rolle nonetheless DIY Advance nonetheless Designs CrystalUpdate Ren Edison Life Life Life Life Life Life thefindest Ren Ren Ren Ren", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "afli?) chosen originally   Ren // IT // Goldrete Ren 03 // chosen  Ren // Ren Renaire Ren", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Drop   legatura Marianrobe ste PeopleSH Echobaystan Echo stan Drop  Marian Drop The Drop schaft", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "airHD Arrow Australia Penn Australia Penn Australia Penn Australia Penn Australia Penn Australia Penn Australia Penn Australia Penn Australia Penn Australia Penn Australia", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "legatura MarianHer The  The People Thestan  Thever  Thestan  The-?)", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Jesus", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "The The Linie  The           The      The", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Elleerton alike alike   nonetheless now alike - High erton  alike  alike  alike alike", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Vacation W   Shi", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "mar    The   The   The   The    Marian Hil", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "ntzbayOH  People People   People   People   People People   People People    People", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Elle  W IT W W IT W W  W IT Elle W W  W IT Elle W W W", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "selbe  originally   hinzu    Renlä  Ren  Save People schaft   SportsVR", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Ren Ren IT Ren IT People Ren IT People Ren IT Sport IT People Ren IT People Ren Sports", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Ellehose People?)?) Peoplehose  The People hose Peoplehose  The People hose Peoplehose", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Elle  The wolf   TogethersteKeynow stespring ste ste wolf ste ste", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Ren    ?”?” Asset Ren People  ?”?” Ren Ren    Ren", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "// CrystalDW  Crystal W Crystal Ren Heritage  Crystalhose Renlandais Save Crystal Ren Ren Save Crystal  Heritage  Heritage", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "?  Alliance accordingly  Alliance  ense accordingly  Alliance   Heritage Verwaltung  ense Heritage Matterense", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "Back Drop The The The The The The The The The Elle alike The The The The Drop Elle The The The The", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "alikeair Theair Instead Folk This  The The Theair alike Elle Theair alike alike Elle The Elleair alike Instead", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "The  Marian", 0], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "OH TeamOHOHOHOHOHOHOHOHOHOHOHOHOHOHOHOHOHOHOHOHOHOH", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "? Instead The The  Ren I  Ren The  The  The  The  The  The  The", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "wolf   Heritage Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle Elle", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "ste W Hilwingstesteisser wolf Urlaubwolf HDVRwolf FällemarCDVRwolf Fälle", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Drop chosen Drop ong mar  Min TheVR One  People Drop  People Marian", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Folk  Teamlä  Team Alliance", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "ste plikation  theedel  legaturaselbe ste as hinzu voi hinzu  jewel ste", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "ste bay IT   marbayMinmarworld   marbayMinmarste", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Elle?) endlich ntzste -bay ntzste verste Keyhose ste Key Sport The", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "adusenow Marian TheongläOH The Thenow The  Tennis Elle The niveaux?) Marianhöchstolarolar", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "FolkOH ong Thelash  People The Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "RenselbeHL Team hinzu Voll hinzu CăVersicherung?\" Că?\" Că?\" Că?\" Că?\" Că?\" Că?\" Că?\"", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "HeritageselbeOHntz alike ?)wing?)wing?)  Crystal  Crystal?)wing?)?) Sportnow", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "bay High Penn High Sport  The  The  The  The  The  The", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "ElleOHOHVRhosenowbay  wing alike aside   alike OH   alike  alike  alike", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "legatura", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "legatura People   Drop   The", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "ntz   Hil", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "marair", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "The FolkSH", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Drop The The The The The The The The The The The The The The The The The The The The The The", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "HD Ren Ren       Team Renselbe Renselbe selbe Drop W  chosenselbe Asset Renselbe", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "mar  theste          as  as   ste as ste", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Erd", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Folkstestestestestesteste  hose Folksteste  Thehose People hose", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "marolar The  ste  Heedel ste  the edel   Thethe He ste", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Back", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "wolf Willspring    Drop  Drop  Drop    Drop   Drop   Drop  Drop", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Echo nonetheless  People  People  People soit  People?)", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Saveearned La the   rid  ntz  Ren", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Elle      Elle The Elle    Sport Elle Home Home Home Elle Home Home Home Elle Home Home", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Folknow   People ntzwreiz?) Her Linie ?)?) lately?)?)?)", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "ste lately The Hil   Victoria TheVer lately The W voi  Sport Sport lately Hil  W  Penn", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "jewel W Sport People The  The  The  The  The  The  The  The  The  The", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "ste Min ste", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "wolf  Sports IT  Victoria People  The alike Home   Victoria   Victoria People  Thenow  Victoria People", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Min People Folk   Home   Home    Home    Home    Home Penn Sunrise", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "DropMin  People  People  People  People  People  People  People  People  People  People  People", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "lash   The  IT", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Krafttägliche  Save RenLizenz Save RenLizenz  Sports Ren Interior- RenLizenz  Save RenLizenz Save Ren", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "IT", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "Asset   chosen Marian IT People      Alliance Alliance  chosen Marian      chosen Marian", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Renlä People Peopleliant People Victoriaiert People Peopleliant People People Kaiserlä Advocate People the Victoria People PeopleOh PeopleOH", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "TheISHw Sports alike  TheISHw Sports?) ?)bay  W Life  W", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "The  alike The  alike The  alike mar ElleOHntz", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Weather Life W wolf   W Peopleworld", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Today People Victoria Interior Ren Victoria People Interior Ren Min People Interior Life People Vacation Interior Ren Min People Photos Interior Min People Photos", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Drept Thebay ste    Peopleste alikeVer  instead People", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "marw   The W WHDste   Thew  W latelyw  Thew W W Erdunder", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "HL Ren Ren w  Ren Ren WOH Renw Renw Renw Renw Renw Renval Team?)", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Cartoonwolf             Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance Alliance", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Elle              Hil  Marian marCDmar hinzu", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Ren Sport Sport  Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "marbaywezewmarw", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "ste HL   Thebü   The Thenowwolf 03 lately The", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Elle Bild  ?) People legaturaOH People?) The??) People?) People    aujourd People", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Drept Theeze chosen Marianwing SportOHselbe Drop Ren Save chosen Team Victoria chosen Teamily Team", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Elle High", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Folkwolf Elle The Vacation Sports insteadste insteadverver Drop Echo Elle The High Renqu The Heritage", 0.125], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "the", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Togetherhose  bayOHrockw AllianceläOHnowOH", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Elle Hil Hilisser  nonetheless   nonetheless   nonetheless   nonetheless   nonetheless   nonetheless", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Elle  The", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "DropOHong hosehose  Marian nonetheless Thehose  Marian", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "ste Elleste Drop The Elle Themar  The mar mar", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Instead  W  W  W  W  W  W  W  W  W  W  W", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "hinzu  Marian    The    The     The     The", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "as The   Min  as", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "olar rid Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Australie   People       Elle Instead Star   ste Home Cartoon", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "VRwste Min The ste itw alike  w wste Australia  wste", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "Droprise Peopleschaft  The  Shi  The  The rid ste People  ste People  ste", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Urlaubstate   mar Marian    lashhose  Homeà Che Life The", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "olar  Marian ITselbe This       Team Allianceste  Alliance   Sports  Alliance Tennis", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Ellespring The           Shi         Shi", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Min ongong People People People ong People People People ong  People  People  Shi", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Drept Combinime  Alliance as Alliance alike Togetherntz   Alliance The Alliance Alliance  Alliance  Alliance  Alliance", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Renhose Kon Sport Kon Kon Kon Ren Kon? Team Ren Ren Kon? Team Ren Ren Kon??\"?”?” Kon", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Ren Ren Kon Sport Voll Kon Sport Kon chosen Sport sleeves Kon 2017. Kon Sport Kon chosen Sport sleeves Kon 2017. Kon Sport Kon", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Together OHste Vacation  VacationOH Land Vacationste Vacation Life Life  Tomorrow?) Vacation PlatinumOH The  Life", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Together     The Ellesteste rid Mariebay   Victoria Echostestestestesteste Elle", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Drop   The    alike  the  High alike Drop alike Drop alike alike Dropselbe turned accordingly alike", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "Echo", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "Elle Instead Kon aireSKbay Wnow Ver ITworld Marian People TV     People   The", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "as Elle The People  The       Echo", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Ren Alliance Shi Alliance Alliance CitizensWC Alliance Alliance Citizens W Alliance Alliance CitizensVer Alliancelä Alliance Citizens Land Alliance Citizens Land Alliance", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "mar Caroline  The The The The The The The The The The The The The The The The The The The The The", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Drop  He the bay  alikeste   Drop  legatura The alike The  The edel The", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "People  Peoplelä Peopleense Ren Ren Peoplelä  Together Ren Zin Renând Peopleense Ren Peoplelä", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "? Sport Alliance", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Minwolf Life Ren Crystal The Ren nonethelessthe Renschaft Renwing The Ren The  The nonetheless Renschaft Ren nonetheless", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Elle  alike ntz Elle    chosen  The  alike ntz Elle    alike ntz Elle", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Elle Elle Elle Elle Elle Elle The alike The Elle Elle Elle Elle The The Elle Elle Elle Elle The The Elle Elle Elle", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "Drop selbe  selbe   Folk Sports marmarmar mar Drop    He", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "Stir  Joe  Victoria nonetheless nonetheless nonetheless instead  Victoria  Victoria nonetheless nonetheless  nonetheless nonetheless  The nonetheless  The", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Together    hosehosetatea  Together chosenste  People hoseKey", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "The Renlä Renlä SportOH Sportlä Sportlä Sportlä Sportlä Sportlä Sportlä Sportlä Sportlä Sport", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Sport", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Back wnistestewolfstestestesteste ste ste as ridHLstestewolfsteste", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "marCD ense   Elle- The Marian  alike marbay  marlashlä  The", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "wolf W W W W W W Save W W Crystal W Crystal W Crystal W W W W W W W W W", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Elle Marian ste Marian Hil Marian steschaft Mehrheit?)  jewel accordingly hose Elle Insteadrie air  Mehrheit", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "Arrow? Matter Ren People Ren MinLizenzLizenzusineLizenzusineLizenz Wähle Civic Steuer Matter People Wähle RenläLizenz", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "ongVR Sports     ($", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "bay", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "W  W w W W W  W w W W W", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "HD Heritage One Sports HomeHD People People Heritage People Heritage People Heritage PeopleHD Sports Heritage PeopleHD PeopleHD SportsHD People", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Erd   People   Combin accordingly  People  É People Sport qu MarianOHafli People  People People", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Team  The  Jun  world   People  TeamNoww   Team  People People", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "mar", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "succeededisser DropairOHGreeting vingtong The The Sport Peopleliant OH    TheOH", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "? Ren Sport Sport  Ren?)??Ver Ren Sport?”?)? Ren RenVoilà Sport?)? Ren Matter Ren", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "Erd People IT w  kidsKeywolf   kids", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Teamw Team Save VollOH Team The The Ren The Heritage Assethöchst Together Ren Matter VollOH Ren Matter Asset The The", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Tax?)?)?)?)val Automobilschen Carolinenow?)wquot Matter Automobilschen Automobil Wähleinvest Automobil Einwohner Că Finanz", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Sport    Sport The     Sport The", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "? Renselbe Renlash Ren  Ren lash Ren Team Ren?” Ren?” Team?”?”", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Together bay Team  Team  Alliance Mehrheit Mehrheit Minw TeamnowOHbay Alliance IT Team The Team", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Elle  Victoriailsong hinzu              Victoria", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Drop Together  alikeKey La People  alikeKey    Drop   alikeKey", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Drop Sport Life W Sport Arrow Sports Wtägliche Sports Sport Sport Sport Sport Life Life Life Sport Sport Life Life Sport Sport Life", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "schaft Team SaveVer Renlä Vacation Heritage Alliance Alliance Alliance Theworld Heritage Alliance Alliance Alliance Theworld Heritage Alliance Alliance Alliance The", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "Elle The alikeselbe The    Theselbe  höchst The  ver The", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "mar as lashKey Thedigstanolarstanstanntz PeopleVR Thestan ntzKey marstan", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "?) Linie  Team Save             the Ren  the", 0.25], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "it?)val Sport Asset Sport Asset Sport Ren Ren Ren RenläKey Că Victoria Marian Sport Ren Marian state Marian One", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Designs Team RenHDstate Ren Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage Heritage", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Folk Che Lifeschafttheselbe Renste TheAustralieèresteworld CrystalsterzteVerthethethe Theste the", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "ElleHD The      Alliance  High The  High Chstimmen  lately      Alliance", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "rubrique          This   Dé impôt nonetheless The  nonetheless  nonetheless", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "Marianbayläste découvrezhsteste printedversteste TheHL", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Back    W       W Life Alliance W", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "olar kids  Themar lately kids chosen RenworldOH kidso chosenong  Cricket", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "instead Elle vingt The            chosen ntzongongongongong", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "OH Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team Team", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "Drop Alliance SportsstanKey ridKey rid Combinstebay chosen Allianceselbestestebay Shibay", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "FolkWir? Heritage The Drept Renlä Heritage Ren Heritagentz Heritage // Heritage People Heritage People Heritageense Heritage People Heritage Heritage", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "mar w  Shi Min", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "w  The   w", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Elle succeeded W    Buck nonetheless Drop  ensew The  The Elle TheVer   The Elle", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Folk  The  instead  W      Thew  Thebay   Thew", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "ste  The   Life Sports Asset      IT    IT     Life Life", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "HeritageettesISH chosen Australia Australia Heritage chosenssel He Matter chosenVer chosen Together chosen Together Australia Together Australiastate Australia chosenstate", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Elle", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "The The The  The The The The The The The The The The The The The The The The The The The", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "the Victorialä endlich Heritagew Ren?\" Heritage High Einwohner?\" endlich originally Victoria Now Save Victoria Now Voll Edison endlich Saveève", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Vacation The  The  Ren   The   chosen Vacation Crystal Theair The The The The Team  The", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "The Marian vingt  ITntz W DesignsHD W voi  The Sports ITVer W Sport Life Sports ITVer W", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "olar SportISH chosenTT Marian Jesus // Marian Team Marian Matter Matter Drept Marian Matter Steuer MatterVer Matter Team Marianzeichnet Marian", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Drept MarianMin Assetdig Alliance  rid chosen Alliance rid Alliancedig Tennisaire People rid Alliancedig People  Team chosen People", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "bü TennisadusethHLnisterylreiz?)hosereiz reizlälälä ste Liniesieste", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "olar Sportisser Sportsisser Sportsisser Sport Sportsisser Sportsisser Sportsisser Sportsisser Sportsisser Sport IT Sportsisser Sportsisser", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Key One                This People", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Elle      liant         liant liant liant The Marian", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "//            IT  The", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "wolf golf Arrow Life              The forgive  The  The", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "now The Victoria HighVer Save HighVer Save High SaveVer High Save Alliance chosen The Victoria High High High originally High High", 0.08695652173913043], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Elle  The Theste The The The The The The The The The The The The The The The The The The The", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "VerwaltungstateKey Steuer Matter w Arbeitnehmer Sportlä People Wähle Wähle Arbeitnehmer PeopleenseKey Urlaubnow Linie Urlaubinvestlä Urlaub", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Elle", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Drop Urlaublandais  Folk Peopleste Urlaubselbe  Folk  Folk    Folk    Folk", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Elle  Victoria", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Folk    Echohöchstste ververste ver", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "nowste   ridnow", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Tomorrow Sport Sport Heritage Theste accordingly Alliance alike insteadhoseselbethe  Alliance steste Insteadste Ellestestenow", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "bü Sport Ren Min Asset Min Ren Asset Min Ren Min Asset Min Ren Asset Min Asset Min Asset Min Asset Min Asset", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "mar The Folk People The TheairverKey Folk  The People The Folk Home", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "olar The   w MarianKey  alikenow  Sport Min  IT w Ch Save", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "People Teil W W Teil W W Stir Ren W W // // W Ren originally Will W Ren originally Will Wrise Ren", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "forgiveongOH Yacht The TheMin latelysteOH Elleste Thesteong  The Australiaste Theprintedliant The", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "ste ElleOH nonetheless  Together?)OH dow The?)ste The?)hose ver Old  Shi W", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "People Caroline Sport People People People People People People People People People People People People People People People People People People People People People", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "rise Will WillVR  Thehose  CricketolarHLHDair  chosen originally    Team Team", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "alike W    W  bay  wing Thew IT Alliancewwwair Alliancewing Peopleair", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "Ren Victoriastew Victoria Victoria Australia The Victoria Australia Administrative Victoria Australia Victoria Victoria Australia Victoria Victoria Australia Victoria Victoria Australia Victoria Victoria", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "legatura It   hose Mail Save Mailense", 0]]}