{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "DUI Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Antique Antique DUI DUI Antique Ham Schluss Ham Viele VPN Ham Zeug DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "DUI Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI Antique DUI DUI DUI Antique DUI DUI Antique DUI", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "DUI DUI DUI DUI Antique Antique Antique DUI Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Eigentum Meinung Fokus Legal Ucraina Neighborhood Eigentum Ucraina Eigentum Ucraina Meinung Eigentum Meinung Ucraina Neighborhood Eigentum Ucraina Neighborhood Eigentum Ucraina Neighborhood Eigentum Meinung Ucraina", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "DUI DUI DUI DUI Viele DUI DUI DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Legal Legal Vielfalt Meinung Meinung Meinung Boys Legal Legal Legal Vielfalt Meinung Meinung Boys Legal Legal Legal Legal Legal Legal Legal Legal Legal Meinung", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "DUI Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "DUI Antique Antique Antique Antique DUI DUI Antique DUI DUI Antique DUI DUI Antique DUI DUI Antique DUI DUI DUI Antique DUI DUI Antique", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Eigentum Schluss Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung Regierung", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Eigentum Kosten Meinung Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Eigentum Beruf Meinung Eigentum Meinung Meinung Eigentum Meinung Eigentum Meinung Eigentum Meinung Eigentum Meinung Eigentum Meinung Eigentum Meinung Meinung Meinung Meinung Meinung Meinung Meinung", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "DUI DUI V V V V V V V V V V V V V V V V V V V V V V", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "DUI DUI DUI Viele DUI DUI Viele DUI DUI Viele DUI DUI Viele DUI DUI Viele DUI DUI Viele DUI DUI DUI Viele DUI", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "DUI Viele DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI Viele DUI DUI", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "DUI Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "DUI DUI Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "DUI Chapter Antique DUI Antique Antique DUI Viele DUI DUI Antique DUI Antique DUI Antique DUI Antique DUI Antique DUI Antique DUI DUI Antique", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "DUI Antique Antique DUI DUI Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Antique DUI Antique DUI Antique Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "DUI DUI DUI Antique Antique DUI Antique DUI Antique DUI Antique DUI Antique DUI Antique DUI Antique DUI Antique DUI Antique DUI Antique DUI", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Eigentum Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Antique DUI Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Vielesome Antique Viele Gi Gi Gi Gi Gi", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "DUI DUI Antique Antique DUI Viele Antique DUI Viele Antique DUI Viele Antique DUI Viele Antique DUI Viele Antique DUI Viele DUI Viele DUI", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Prezent Prezent Prezent Nobel Sophia Meinung Meinung Meinung Prezent Prezent Nobel Kompetenz Prezent Nobel Prezent Meinung Kompetenz Prezent Nobel Prezent Prezent Prezent Bilder Meinung", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Eigentum Meinung Meinung Vet Meinung Landschaft Dumnezeu Dumnezeuisantisantisantisant Dumnezeuisantisant Landschaft Dumnezeuisantisant Dumnezeulenk Landschaft Dumnezeulenk", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "DUI DUI DUI DUIPU DUI Khan Schmuck DUI DUI Khan Khansome Khansome Khan Schmuck DUI DUI DUI DUI DUI DUI DUI", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "DUI Antique Antique DUI Antique Antique Antique DUI Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "DUI DUI DUI Videos Antique DUI DUI Viele Videos Antique DUI DUI DUI Viele Videos DUI DUI Viele Videos Antique DUI DUI DUI Viele", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Basement Louisiana Eigentum Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement Basement", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Antique DUI Antique Antique Antique DUI Antique Antique Antique DUI Antique Antique Antique Antique DUI Antique Antique Antique Antique DUI Antique Antique Antique Antique", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "DUI DUI Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Ucraina Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung Meinung", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "DUI Viele DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Antique DUI DUI DUI Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Compensation DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "DUI Antique DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Cher DUI DUI Viele Viele DUI Viele DUI Viele Viele Evans DUI Viele Viele Evans DUI Viele Viele Evans VieleMW DUI Viele Viele", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Dumnezeu Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Apartment Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Apartment Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Antique DUI Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Antique DUI DUI Mahaaveau Maha DUI DUI MahaEPA DUI DUI Antique DUI DUI Antique DUI DUI DUI Antique DUI DUI DUI Antique", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Viele Viele DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI Disaster Disaster Disaster Disaster DUI DUI DUI DUI DUI DUI DUI", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "DUI Viele Viele DUI DUI Viele DUI Viele DUI DUI DUI DUI DUI Viele Viele DUI Viele Viele DUI Viele Viele DUI Viele DUI", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "DUI DUI Antique DUI DUI Antique DUI DUI DUI Antique DUI DUI DUI Antique DUI DUI DUI DUI Antique DUI DUI DUI DUI DUI", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "DUI DUI Viele Viele Lawyer DUI Viele Lawyer DUI Viele DUI DUI Viele DUI DUI Viele DUI DUI Viele DUI DUI Viele DUI DUI", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Videos DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Antique Antique DUI Antique DUI DUI Antique DUI DUI Antique DUI DUI Antique DUI DUI Antique DUI DUI Antique DUI DUI Antique DUI Viele", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI Viele DUI DUI Viele DUI DUI DUI", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Antique Antique Viele Antique Antique Antique Viele Antique Antique Viele Antique Antique Antique DUI Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI DUI", 0]]}