{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Spitalul Prezent Viele Ersatzteile Prezent Ersatzteile Prezent Ersatzteile Prezent Ersatzteile Prezent Ersatzteile Prezent Ersatzteile Prezent Ersatzteile Prezent Ersatzteile Prezent Ersatzteile Prezent Ersatzteile Prezent Ersatzteile", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ersatzteile Proiect Ersatzteile Proiect Viele Proiect Prezent Viele Viele Viele Viele Viele Viele vergleichen Viele Viele vergleichen Ersatzteile Ersatzteile Proiect Viele Proiect Prezent Viele", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Prezent Prezent AntiqueGitarre vergleichenGitarre PreisvergleichGitarre vergleichenGitarre UcrainaGitarreGitarre vergleichenGitarre PreisvergleichGitarreNOVA Antique PrezentGitarreGitarreGitarreGitarre", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "BadezimmerGitarreGitarreGitarre PreisvergleichGitarreNOVANOVA ProiectenţăNOVA FrageNOVAGitarre Proiect Kostenescalier Frageescalier Badezimmer Vieleescalier Badezimmer Viele", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Meinung Umgebung Eigentum Eigentum Lösung Eigentumeidig Eigentum Eigentum Schwerpunkt Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Viele Viele Viele Vieletotdeauna Viele Viele Viele Viele Vieletotdeauna Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "rzteGitarreGitarrerzteGitarreGitarreGitarre ProjektrztePLErzteGitarreGitarrerzte omului PreisvergleichGitarrerzteGitarreGitarrerzte AsigurarzteGitarre", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Prezent Leidenschaft PrezentGitarre Proiect Prezent EigentumGitarre Proiect Prezent EigentumGitarre Proiect Proiect Prezent Proiecttotdeauna Proiect Proiect Proiect Proiect Prezent Proiect Prezent", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Viele Viele Viele Projekt Viele VieleNOVA BadezimmerTurcia Viele Viele Badezimmerudi Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Variante VorbereitungVariante VorbereitungVariante Vorbereitung VorbereitungVariante VorbereitungVarianteVarianteprèsVariante AntiqueVarianteVarianteVarianteprèstrouvezVarianteVariante Antique VorbereitungVariante", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "amintiritotdeaunatotdeaunatotdeaunatotdeaunatotdeauna PreisvergleichrubriquerubriqueTurciarubriquerubrique ușoar vergleichentotdeauna Proiect Proiectrubriquerubriquerubriquerubriquerubriquerubriquerubrique", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Vorbereitungprèskamera Vorbereitungprès Antique Antique Vorbereitung Proiect Antiqueprès Antique Proiect Prezent Proiect Proiect Antiqueprès Proiect Proiect DUI Proiect Prezent Prezent", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Wochenende Wochenende Wochenende Wochenende Wochenende Wochenende Wochenende Wochenende Wochenenderzte Wochenenderzte WochenendetotdeaunaErlebnisrzte Wochenende Viele Wochenenderzte Wochenendetotdeaunarzte Wochenende", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Erlebnis Eigentum Vielevermögen Eigentum Eigentum Vergleich Eigentum Eigentum Eigentumavoueavoue Eigentum Eigentum Eigentum Antique Eigentum AntiqueavoueSchwierigkeiten Eigentum Eigentum Antique Eigentum", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Fragen Proiect Proiect Proiect Eigentum Kostenrubrique vergleichen Proiect Proiect Proiect Proiect Eigentum Bezug Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Viele Viele Viele Viele Viele Superior Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucrainatotdeauna Antique Antique Viele Ucraina Antique Viele Ucraina Antique Viele Ucraina", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "BadezimmerSchwierigkeiten Badezimmer Selbst Badezimmerlipsa Ucraina vergleichen Selbst Bathroom vergleichenSchwierigkeiten Antique Bathroomescalieroder Besonder Antique Bathroom vergleichen vergleichen vergleichen vergleichen Eigentum", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "mâine BesonderMinistrulescalierMinistrulescalierMinistrulescalierMinistrulenseignement DupaMinistrul Prezent Antique vergleichen vergleichen PrezentSchwierigkeitenMinistrul USDMinistrulenseignement AntiqueMinistrul", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "BadezimmerGitarre EigentumDeine Eigentum Eigentum Proiect Proiect Proiect Proiect Proiect Viele Eigentum Schwerpunkt Eigentum Prezent Viele Eigentum PrezentMinistrul Proiect Eigentum Eigentum vergleichen", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Ausnahme Viele Viele Viele Ausnahme Viele Viele Viele Viele Viele domni Viele Viele Viele Viele Ausnahme Viele Viele Viele Antique AusnahmeTurcia Viele Viele", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "rubriqueappelleappelle Ucrainaoasaappelle Ucrainaappelle Ucrainaappelle Ucrainaappelle Ucrainaappelle Ucrainaappelle Ucrainaappelle Ucrainaappelle Ucrainaappelle Ucrainaappelle", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Kosten veche schlicht Ucraina veche veche veche veche veche veche veche veche veche veche veche veche veche veche veche veche veche veche veche veche", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Vorbereitung Vorbereitung Badezimmer Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Turcia Antique Viele Antique vergleichen Viele Antique Antique Antique Antique Ucraina vergleichen Antique Antique Antique Antique Viele vergleichen Viele Antique Viele vergleichen Antique Viele", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "сеGitarre Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "zustand Antique Badezimmer Proiect Vieleplatte Viele Vieleclaim Badezimmer Vieleclaim Badezimmer Badezimmerältere Viele Viele Viele Viele Viele Viele Vielefection Badezimmer", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "știi KostenPalatultotdeauna Badezimmer Ucraina Kosten BezugMinistrul Antique Proiect Badezimmer Badezimmer Ucrainazustand Proiect Kosten Bezug Proiect Proiect Badezimmer Proiect Badezimmer Proiect", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "prèsștiiștii Vergleichtotdeauna Prezenttotdeauna Prezent Proiecttorii veche Ucrainaștii Ucraina Ucrainaștii Ucrainaștii Ucrainaсе Ucraina veche Ucrainatotdeauna", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "totdeaunaștiiMinistruloasa Ucraina AntiqueMinistrul Ucrainaștii Antiqueiilor Ucraina AntiqueMinistrul Ucraina Ucrainaștii USD Ucraina AntiqueMinistrul Ucrainaștii Antique", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "amintiri Antique Viele Viele Viele Viele Vielelipsa Viele Vieleurile Antique Antiqueurile Badezimmer Antique Badezimmer Antique Badezimmer Antique Badezimmer Antique Badezimmer Antique", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Proiect Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent Prezent", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "zustand Antiquezustand Ausnahmezustandzustandzustandzustand Ausnahmezustand Ausnahmezustandzustandzustand Ausnahmezustandzustandzustand Ausnahmezustandzustandzustandzustandzustand", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Antique Badezimmer Vorbereitung Antique Antique Antique Antique Ucraina Ucraina Badezimmer Vorbereitung Eigentum Proiect Ucraina Vorbereitung Ucraina Vorbereitung Ucraina Vorbereitung Antique Badezimmer Ucraina Ucraina Vorbereitung", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "schlicht Proiectprèsprès Prezent vergleichen vergleichen vergleichenEinige vergleichen vergleichen Antique vergleichen vergleichenEinige Preisvergleichprès vergleichen Preisvergleich Antique Preisvergleich Antique Preisvergleich Antique", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "près Antique PrezentappelleVarianteappelle veche Vorbereitungrubrique Dumnezeu veche DumnezeurubriquerubriqueSchwierigkeitenrubrique Dumnezeu Ersatzteile Proiectappelle vecherubriquerubriqueRichtlinie", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Kosten PrezenttotdeaunaPotrivit vechetotdeaunatotdeauna vechetotdeaunatotdeauna vechetotdeaunatotdeauna vechetotdeaunatotdeaunaPotrivittotdeaunatotdeaunaPotrivit vechetotdeaunatotdeaunaPotrivit", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "près Antiqueprès ProiectAnlageGitarre ProiectGitarre ProiectGitarre ProiectGitarre ProiectGitarre ProiectGitarre Proiect AntiqueAnlage BesonderprèsAnlage Antiqueprès", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Proiect Antique Preisvergleichtotdeauna PrezentrubriqueappellevedemRichtliniePLEMinistrulrubriqueappelleVariantePLE VielestuferubriquestufeprèsPLEprèsPLEprès", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Antique bucura Proiect Ucraina Proiect Ucraina Proiect Ucraina Proiect Ucraina Proiect Ucraina Proiect Ucraina Proiect Ucraina Proiect Ucraina Proiect Ucraina Proiect Ucraina Proiect Ucraina", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Antique Erholungescalier Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Ausnahme Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Besonder Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Kosten Antique Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer Badezimmer", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "povesti Antique Viele Antique Viele Anonymous Antique Viele Antique Viele Antique Viele Viele Proiect Viele Proiect Badezimmer Proiect Antique Antique Antique Viele Proiectprès", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Proiect vergleichen vergleichen vergleichen Proiect Proiect vergleichen vergleichen Proiect vergleichen vergleichen Proiect vergleichen Proiect vergleichen vergleichen vergleichen Proiect Proiect vergleichen vergleichen vergleichen Proiect vergleichen", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Proiect Antique Proiect Einstellung Prezent Antique Einstellung vergleichen vergleichenGitarre vergleichenEinige Antique vergleichen vergleichenEinige vergleichen vergleichen vergleichen Antique vergleichen vergleichen vergleichen Antique", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Prezent ProiectștiiSchwierigkeitentotdeauna Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Vieleștii Proiectștii Proiect UcrainaSchwierigkeiten", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Eigentumkamera Antique Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Eigentum Ersatzteiletotdeauna Ersatzteile Proiect Eigentum Ersatzteiletotdeauna", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "près vergleichen vergleichen Proiect Proiect Proiect Ucraina Proiect Proiect Ucraina Proiect Proiect Ucraina Proiect Proiect Ucraina Proiect Proiect Ucraina Proiect Proiect Ucraina Proiect Proiect", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "cibletotdeauna Proiect Wochenende Badezimmer Badezimmer Antiqueül Proiect Ausnahme Viele Badezimmer Badezimmer Viele Badezimmer Badezimmer Antique Badezimmer Projekt Badezimmer Badezimmer Projekt Badezimmer Badezimmer", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "totdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Kosten vergleichen Antique vergleichen Antique véhicule Kosten Prezent Prezent vergleichen Kosten Prezent Kosten Prezent Kosten Prezent Kosten Prezent Kosten Prezent Kosten Prezent Kosten Prezent", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "avoueavoue Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Rabatt Viele schlicht schlicht Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "ErsatzteileNOVA DUI PreisvergleichTurciaTurciatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Proiect Proiect Proiect Proiect Projekt Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "beutelștiiMinistrulștiiștiiescaliertorii AntiqueștiiMinistrulzustandzustandveți PrezenttoriiMinistrulștiiMinistrulștiiMinistrulștiiMinistrulștiiMinistrul", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "totdeauna Ucraina veche vecheprès Kosten vecheștii Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina veche veche", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Proiect Vorbereitung Kosten Reihe Reihesetzung Prezent Prezent Proiect Proiect Proiect Proiect ProiectDokumentIslamIslamIslamrzte VorbereitungIslamDokument Kosten KostenIslam", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Antique Ersatzteile Antique Besonder Antiqueescalier Antique Besonder Antiqueescalier Antique Gewähr Antique Antique Antiqueescalier Antiqueescalier Antique Gewähr Antique Antique Antique Antique", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Damen Vorbereitung Dumnezeu Dumnezeu Viele Ausnahme Vorbereitung Proiect Viele cible Proiect Antique Viele Vorbereitung Viele Vorbereitung Dumnezeu cible Proiect Vorbereitung Ucraina Dumnezeu cible cible", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "perfekte Ucraina Ucraina Vorbereitung schlicht Viele Ersatzteile schlichtSchwierigkeiten Kosten Ucraina Antique Ucraina Kosten Ucraina Viele Mehrwert Kosten Antique Ersatzteile Ersatzteile Ersatzteile Ersatzteile Ersatzteile", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Antiquezustand Viele Anonymous Prezent PrezentPU Antique Prezent Antique PrezentMinistrul Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Dumnezeu Ersatzteile ProiectSpitalul Vorbereitung Proiect Proiect VieleSpitalul Proiect Ersatzteiletotdeauna Proiect ProiectVariante Proiect Proiect Proiect Viele Proiect Proiect Viele Antique Besonder", 0]]}