{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Oliver Luck Nelson Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Tel Bean Tel Tel Tel Tel Bean Bean Bean Bean Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "radacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster Tacaster", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "drumisk Capital Danishcind Somaliglob Capital Tinkehr Somalischränkt Capitalffel Somalistützt Capitalcindschränkt Capitalziertkehrträger Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riv Lion Tel Ring Tel Ring Tel Ring Tel Tel Tel Tel Tel Rivglob Tel Tel Ring Tel Tel Tel Tel Tel Tel", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Somali Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia Ethiopia", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Drumglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Drum C Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Rothfold Roth Tel Rothfold Roth Roth Tel Rothfold Reisecind Roth growth Reise Half Roth Tel Rothster Roth Tel", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "lot Atlas Pic Termin Pic insulin Pic Pic Termin Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Turkkehrpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeuxpeux", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "globglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Flame Tim Moglob Jorge Atlas Jorge Atlas Tim Atlas Ethiopia Ginger Tim Ginger Tim Ginger Tim Ginger Tim Ginger Tim Ginger Tim Ginger", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "ziertziert Wachstum Maroc Wachstum Wachstum Wachstumglob Wachstum Wachstumglob Wachstum Wachstumglob Wachstumglob Wachstumglob Wachstumglob Wachstumglob Wachstum Wachstum", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Raumhochoc Mathhochoc Gabhochochocglobhochoc Nachwuchshochoc Nachwuchshochochochochochochoc", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Raum Chr Ring Ring Chr Ring Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "Ring Pic Pic Pic Pic Leopard Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic Pic", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Luci Pic Termin Luci Luci Berg Pictati Luci Pic Pic Luci Lucihochoc Atlas Pic Termin Luci Pichoc Atlas Pic", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurocitéglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bean Piccaster Piccaster Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean Bean", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Bier Ring insulin Berlin Tel Bier Berlin Berlin Berlin Berlin Bier Pic insulin Berlinhocglob Tel Berlinhoc insulin Berlinhocglob Tel", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Leopardglob Leopard tumourglob tumour tumourglobglobglobglobglobglobglob tumourglob tumourglobglobglob tumourglobglobglob", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "théâtre Glo Lion Lion théâtre Lion Oli Lion Oli théâtre Lion Oli théâtre Lion Oli théâtre Lion Oli théâtre Lion Oli théâtre Lion Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Half Bend Bean Gewicht Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Pic Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "regel relativziertwurfwurfwurfwurfwurf relativziertwurfwurfwurf relativziertwurf tumourwurfziertwurf relativziertwurf relativ", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "foldfoldfoldfoldfoldfoldfoldfoldfoldfoldfold Blair Earn Durhamfoldfold Blair Earn Beanfold Earn Durhamfoldfold", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "ziert Nachwuchs Gewicht Gewichtehltglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cro Croglob Cro Horn Cro Thomson Cro Tel Cro Atlas Cro Croglob Cro Cro Atlas Cro Croglob Cro Cro Atlas Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "mag Railway tanar Khan Gewicht tanar Sau tanar Khan Pic tanar Khan tanar Sau tanar Afghanistan tanar Sau tanar Egal Egal tanar Egal tanar", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Er Er Pic insulin Er Er Er Er Raum Er Er Er Pic Er Er Pic Er Er Pic Er Er Pic Er Er", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Dahl Pic medium Dahl Pic insulin Dahl Dahl Blair Dahl Pic Dahl Atlas Dahl Dahl Gordon Dahl Half Dahl Half Dahl Dahl Dahl Thomson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessicawearwear Tewear Tewear Tewear Picwearwear Tewearwear Tewearwear Picwear Tewear Tewear", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Seed Hor Hor Hor Seed Hor Seed Hor Seed Hor Seed Hor Seed Hor Seed Hor Seed Hor Seed Hor Seed Hor Seed Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Thor Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "caster Tel Drumcaster Drumtropic Drumtropic Drumtropic Drumtropic Drum Drum Drum Drum Lindsay Drum Lindsay Drum Lindsay Drum Lindsay Drum", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Harold Ford Tel insulinwear Ford Ford Simmons Atlas Atlas Ford Tel Atlas Pic insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "insulin Egal Jamaica Egal Egal insulin Panama insulin insulin Jamaica insulin insulin insulin Growth Egal Egal insulin Indi Egal insulin insulin Egal Indi Egal", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "ziert Wachstumglob Wachstumziert Wachstumglobziert Wachstumglobziert Wachstumglobziert Wachstumglobziert Wachstumglobziert Wachstumglobziert Wachstum", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Jorge Jorge Tel Jorge Tel Jorge Tel Jorge Tel Jorge Tel Jorge Tel Jorge Tel Jorge Atlas Fern Fern Fern Fern Fern Fern Fern", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Asregel Delhi Delhi crore Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi Delhi", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Horn Horn Nachwuchshoc É Horn Horn Horn Horn Horn Thor Thor Horn Gruppen relativ Horn Horn Tel Horn Horn Horn relativ Horn Horn", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "tang Q tanar Q Q Huang Box tanarglob Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Te Evans Evans Half Evans Tel Evans Evans Tel Jamaica Half Jamaica Half Evans Evans Tel Evans Tel Evans Tel Evans Half Half Jamaica", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "globglob Somaliglobglob Somaliglobglob Somaliglob Printratuluiglob cătglob Printr căt căt Printr căt căt Printr căt căt", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Thomson Well Thomson Well Thomson Half Wellglob Ring Half Ring Ring insulin Half Half Half Half Half Half Half Half Half Half Half", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "yog Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "globglobpeuxtropicglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Lindsay Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Sen Sen Ga Sen Ga Sen Ga Sen Ga Sen Ga Sen Ga Sen Ga Sen Ga Sen Ga Sen Ga Sen Ga Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Braeuropa Bra Bra Brafast Bra Bra Bra Bra Bra Bra Bra Bra Bra Brafast Bra Bra Bra Bra Bra Bra Bra", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Crawford Lindsay Duncancorncind Lindsaywear Lindsay Lindsay Lindsaywear Lindsay Lindsaywear Lindsay Lindsaywear Lindsay Lindsaywear Lindsay Lindsaywear Lindsay", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "hochochochochochochochochochochochochochochochochochochochochochochochoc", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Galliano Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Tel receptor Fern Jamaica Nachwuchs Ginger Jorge Fern Fern Fern Fern Fern receptor Fern receptor Fern receptor Fern receptor Fern receptor Fern receptor Fern", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "cind Josh Ring Travis Travis Travis Travis Tel Tel Tel Tel Travis Josh Josh Travis Tellatin Josh Ring Travis Travis Tellatin Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Solomon Atlas Rosen Tel Tel Rom Tel Tel Rosen Tanzania Garten Rosen Garten Rosen Pic Rosen Rosen Tel Tel Tel Tel Tel Tel Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Rocky Anderson Rocky Anderson Rocky Anderson Rocky Beancind Rocky Anderson Rocky Beancind Rocky Anderson Rocky Beancind Rocky Anderson Rocky Bean", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Pic Ross Pic Ginger Ginger Ginger Tel Flame Ginger Flame Ginger Ginger Flame Ginger Ginger Ginger Flame Ginger Ginger Ginger Ginger Ginger Ginger Ginger", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Beg Tel Tel Tel Telglobhochochoc Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel Tel", 0]]}