{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Troy insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "wurf Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell Bell", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "yogyogyogyogyogyogyogyogzug Ta Te Te Egal Te Egal Te Egal Te Egal Te Atlas Te Te Te", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Teglobzugzug Drumnect Tatangzug Ta Te Tecaster Tanectzugzugzugzugzugzugzugzug Drum", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "cindschränktschränktglobglobglobglobglobcindglobglob Wachstumglobglobglobglobglobglobglobglobcindglobglobglob", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "cindglobcindcindchtencindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Duncan Jamaica Somalicind Somalicind Somalicind Somalicind Somalicind Somalicind Somalicind Somalicind Somalicind Somalicind Somalicind", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "globglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Ring Ringglob Wachstum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Roth Rothcind Roth Seed Roth Seed Roth Seed Roth Seedcindkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Atlas Atlas Atlas insulin Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "kehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "globglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "cicl insulin insulin insulin insulin Trinidad Atlas insulin insulin Atlas Tier insulin insulin Atlas Tier insulin insulin Atlas Tier insulin insulin Atlas insulin insulin", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "Ring Raum Raum Ring Ring Ring Raumcind Raum Ring Ring Raum Ring Raum Raum Ring Raum Raum Ring Raum Raum Ring Raum Ring", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "glob Gewicht Gewicht insulin insulin insulin insulin Atlas Leopard insulin Atlas Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas insulin Atlas", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "constellationlatinlatin constellationgloblatin constellationgloblatin constellationgloblatin constellationgloblatin constellationgloblatin constellationgloblatin constellationgloblatin", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Cart Bean Bean Bean Bean Cart Trinidad Cart Trinidad Cart Trinidad Cart Trinidad Cart Trinidad Cart Trinidad Cart Trinidad Cart Trinidad Cart Trinidad Cart", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "globglob Transportglob Wachstumglob Wachstumglob Wachstumglob Wachstumglob Wachstumglob Wachstumglob Wachstumglob Wachstumglob Wachstumglob Wachstumglob", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Tim Beancorn Bean Bean Bean insulin Bean Beancorn Bean Bean Beancorn Bean Bean Beancorn Bean Bean Beancorn Bean Bean", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Ring Heat Drum Heat Ring Heat Ring Heat Ring Heat Ring Heat Ring Heat Ring Heat Ring Heat Ring Heat Ring Heat Ring Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Britran insulin insulin insulin Cart insulin insulin insulin insulin insulin Garten insulin insulin insulin Garten insulin insulin insulin Garten insulin insulin insulin insulin", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "kehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre théâtre", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Blairglob Wachstum Cand Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Pic villes Watson Watson Watson Watson Picglob Drum Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "tragen Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "Stewart Stewart Stewart Blair Drum Stir Stewart Drum Stewart Drum Stewart Drum Stewart Stewart Stewart Stewart Stewart Stewart Stewart Stewart Stewart Stewart Stewart Stewart", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Gewichtglob Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Hamilton Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "chaincind Sauador Ring Sau Railwaychain Railway Railway Railway Railway Railway Railway Railway Railway Railway Railway Railway Railway Railway Railway Railway Railway", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "glob insulin Drumglob Drum insulinglob insulin insulinglob insulin insulinglob insulin insulinglob insulin insulinglobglobglobglobglobglob", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Bean Duncan Duncan Duncan medium medium Duncan medium medium Duncan Duncan medium medium Duncan Duncan medium medium Duncan Duncan medium medium Duncan medium medium", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Cand Blair Blair Candcind Cand Blair Blair Jamaicacind insulin Candcind Candglob Cand insulin Candcind Blair Blair Cand Candcind", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Duncan Garten Garten Seed Garten Hor Seed Seed Hor Seed Seed Hor Reise Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Grahamcind Grahamcind Grahamglob insulin Graham insulin Graham insulin Graham insulin Graham insulin Graham insulin Graham insulin Graham insulin Graham insulin Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "globtragenglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "insulin growth growth insulin growth growth growth growth growth growth growth growth growth growth growth insulin growth growth growth growth growth growth growth growth", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama Panama", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "kehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Cassiador Panamacind ciclcind cicl insulinadorcindador Trinidadcind cicladoradorador Trinidadcind cicladoradorador Trinidad", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "insulin Austausch insulin Austausch insulin Austausch insulin Austausch insulin Austausch insulin Austausch insulin Austausch insulin Austausch insulin Austausch insulin Austausch insulin Austausch insulin Austausch", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "hoccindglobglobcindcindcindcindcindcindcindcindcindcindcindcindcindcindglobcindglobcindglobcind", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Huang Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "glob Atlas Drum Drum Drum Jamaica Atlas insulin insulin Atlas Atlas Atlas insulin insulin Atlas Atlas Atlas insulin insulin insulin insulin insulin insulin Drum", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Wachstum Gewicht Gewicht Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum Wachstum", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Held Well Well Well Well Well Well insulin Well Well Well Wellglob Well Well Well Well insulin Well Well insulin Well Well growth", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "glob Drum Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica Jamaica", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "kehrkehrcindkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehrkehr", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Wachstum insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Gewicht Sen Sen Ring Sen Ring Sen Ring Sen Ring Sen Ring Sen Ring Sen Ring Sen Ring Sen Ring Sen Ring Sen Ring", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "farbigfast Atlas Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Thor Ring cicl Bra Thor Atlasfast ciclfast", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Lindsay Lindsaycind Lindsay Lindsay Stewart Lindsaycind Lindsay Lindsay Stewart Duncancind Lindsay Lindsay Stewart Lindsay insulin Drum Duncandrum Drum Duncancind", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Cardcard Cortran insulin Cart insulin Pic Cart Cart Pic Pic Pic Mann insulin Cart Cart Cart Pic Cartcardcardcardcard", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Cor Gall Gall Gall Gall Cor Drum Gall Gallcind Drum Gall Gallhocziert Drum Gall Gallhocziert", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Carloscind Trinidadador cicl Tier cicl Tier cicl Tier cicl Tier cicl Tier cicl Tier cicl Tier cicl Tier cicl Tier cicl cicl", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Cassiglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "cind Garten Terre Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten Garten", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Drum Drum Drum Drum Drum Drum Drum Drum Bean Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum Drum", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Cart Ross Ross Cor Hamilton Ring Hamilton Ring Hamilton Ring Hamilton Ring Hamilton insulin insulin Drum insulin insulin insulin Ring Ring Hamilton Ring Hamilton", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "glob Croglobglob Timglobstorglobglob Corglob Corglobglob Corglobglob Corglobglob Corglob Croglob", 0]]}