{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Cassi Cassi insulin Ginger insulin insulin Ginger insulin insulin insulin insulin insulin insulin insulin insulin insulin Ginger insulin insulin insulin insulin insulin insulin insulin", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "glob cicl Ginger Cassi Ginger Cassi Ginger Cassi Ginger Cassi Ginger Cassi Ginger Cassi Ginger Cassi Ginger Cassi Ginger Cassi Ginger Cassi Ginger Ginger", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "ziert Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Ring Ringcindziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Nachwuchsziert growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "globziertglobglobziert growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "growthziert Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Ring growth Roth Atlas Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "ziertziert Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "ziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "ziertziertglobglobglobglobziertziertglobglobziertziertglobglobziertziertglobglobziertziertziertglobziertziert", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "cicl cicl cicl Ring Atlas cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "ziert insulin insulin Gewicht insulin Gewicht insulin Gewicht insulin Gewicht insulin Gewicht insulin Gewicht insulin Gewicht insulin Gewicht insulin Gewicht insulin Gewicht insulin Gewicht", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "ziert Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "ziert growthziert Gewicht Nachwuchs Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "peux ciclpeux Ring cicl cicl cicl avoir avoir avoir avoir avoir avoir avoir avoir avoirpeux Ring cicl cicl avoir avoir avoir avoir", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Atlasziert growth Atlas growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "glob Atlas Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "growth Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Ring Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Atlas insulin Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "tumourglobziertziertglobziertglobziertglobziertglobziertglobziertglobziertglobziertglobziertglobziertglobziert", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Nachwuchs Atlas Atlas Atlas théâtre taille taille Atlas Atlas théâtre taille taille Atlas théâtre Atlas théâtre Atlas Atlas théâtre Atlas Atlas théâtre Atlas Atlas", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "globglob Cassi Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "relativ insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "ziertcind avoir avoir avoir avoir avoir Blaircind avoir Blaircindziertcind avoir avoir Blaircindziertcind avoir avoir Blaircind", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "globziertglobziertziertglobziertziertglobziertglobziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "ziertziert insulin Ginger insulin Ginger insulin Ginger insulin Ginger insulin Ginger insulin Ginger insulin Ginger insulin Ginger insulin Ginger insulin Ginger insulin Ginger", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "ziert Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "insulin insulin insulin Ginger Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "growth growth growth Atlas Atlas Atlas medium growth growth growth growth growth growth growth growth growth growth growth growth growth Atlas Atlas Atlas Atlas", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Cassi Cassi Blair Ring Ring Ring Ring Ring Ring Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "growth Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "growth ciclglob ciclglob ciclglob ciclglob ciclglob ciclglob ciclglob ciclglob ciclglob ciclglob ciclglob cicl", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "growth growth insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "ziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "ziertziert growth growth growth Ring Ring growth Ring Ring growth Ring growth Ring Ring growth Ring Ring growth Ring growth Ring growth Ring", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "ziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziertziert", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "peux growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Cassiglob Gewicht Atlas Atlasarmée Atlas Gewicht Gewichtpeux Atlas Gewichtpeux Atlas Gewicht Gewicht Gewicht Atlas Atlas Gewicht Gewicht Gewicht Atlas Gewicht", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "globglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglobglob", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "growth Tier growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "ziert growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth growth", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "ziert Wachstum Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair Blair", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Gewicht Wachstum Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "ziert Ring Ringfast Ringfast Ringfast Ringfastfastfastfastfastfastfastfastfastfastfastfastfastfastfast", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "growth Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht Gewicht", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "ciclziert Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas Atlas cicl cicl cicl cicl cicl cicl cicl", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "globglob Atlas Drumglob Ginger Atlas Atlas Drumglob ciclglob cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl cicl", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "growth Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "ziert Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "growth Ginger Ginger Ring Ring Ginger Ginger Ring Ring Ginger Ginger Ring Ginger Ginger Ring Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger Ginger", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin Ring", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "ziert Tel Ginger Tel Atlas Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring Ring", 0]]}