{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Nika Olivercorn Oliver Oliveraid Shoot gata gata transfer Tanzania gata transfer Oliver Clerk gata orange orange orange Oliver Tanzania gata gata", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ham Cook relativsmith Ham Ham Hammond Hammond Bahrain Somali Ham trandafir Feuerwehr Ham Ham Quel Ham Tanzania Ham fleurhull Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "scallop Somali Japon tanarnect Gestaltnectnect Maine cotonnect scallop mulți jaunenect taiat chinoisango Somalinect pietrenect Ma", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Somali Japon tanarnectnect jeudinect Ki Ausdrucknectddyanglaisnectnectanglaisnectddyisiert Ma Zimbabwe Guineanect Hadnect", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Rwanda coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Datenschutz Nairobi Flughafen AGvorsitzende Regulamentvorsitzende Flughafen Regulamentvorsitzende Flughafen Regulament République Flughafen Regulamentvorsitzende Flughafen Regulament Regulamentvorsitzende Flughafen Regulament République Flughafen", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "coton tanar Oxastr trandafir Hamilton Riv relativving Navigation Graham Riv Feuerwehrcindeur Riv relativbli trandafir Haar Half Gestalt Re Feuerwehr", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Somali coton Somalizeichenélectricitémémé coton Feuerwehrmé Gestalt Feuerwehr jaune Ta Feuerwehr Dahlmé Suzukimémé tanarhoc Feuerwehrmé", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Flughafen junge Young Nachwuchs Young Nachwuchs AG Young Nachwuchs Young Young Young Young Young Young Young Young Young Young Nachwuchs AG Flughafen Nachwuchs AG", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Berlin tanar coton Panama coton coton tanar Sound coton Dubindschränkt tanarmental elektronische medium Gestalt coton Sound Austausch Ausdruck tanar Berlintung", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "alterard coton donortroplegercla Roth Immobilien Roth Hoffnungsichtig soldchimelfguer sales cacao tanar Werkzeug Insel tanar Roth Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Lelombrian Körper tanarlombfü Gestalt Suzukilomb Ausdruck Raum Zimbabwereiztung Fellowship Berlinmad Dhabi Thur Le Raum Tropical Ring", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "trandündündündündündündündündündündündündündündündündündündündündündündün", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Nachwuchs ASrandulstaffrandul Telefonnummerrandul Nachwuchsrandul Nachwuchsrandul Nachwuchsrandul Nachwuchsrandul Nachwuchsrandul Nachwuchsrandulrandul Telefonnummerrandul Telefonnummerrandul", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Gab Carnivalleidrufen Panama Mo trandafir Panama Panama rutier Ringastr Möglichkeit Panama cycle Rocket Mo boliguer A tanar tanar Molons", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "AGpagpag Pirate Pirate Nachwuchs Pirate Nachwuchs Pirate Nachwuchs Pirate Nachwuchs Pirate Nachwuchs Piratesterreich Pirate Nachwuchs Pirate Nachwuchs Piratesterreich Pirate Nachwuchs", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "ausbildungtransport tanar Raum Raum chaudièreausbildung relativ cycle roseval Raum Raum Raum nordriennox Dann Reise coton Raum Raum Raum Raum", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "cycle Catalogausbildungausbildunghol Raum junge tanarmitglied Ringausbildungausbildungausbildung Catalog tanarndern junge Ringausbildungausbildungausbildung coton Raum Raum", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "T modèle Gan T taillecastermás Raum Dawson Rapid T tanar tanar chaudière tanar garçonnect régional L tanar tanar tanar dimineaţdrum", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Berg Bergels Bergbotchirchir Berg Fellowship Polarnect Rosa Berg Atlantic Berg Tanzania Berg Zimbabwe Berg Fellowship Ariel Airways Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "rutier Panama Panama Panamatropicleid Panama Panamatropicleid Hernandez Gestalt jeudi orange Hernandez Feuerwehr Genehmigung Hernandez Feuerwehr tanar Feuerwehr Hernandez Genehmigung Hernandez", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Limited diamant Jamaica Limited Tanzania coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bob Dahl Bra Feuerwehr Feuerwehr Limitedmadmad Tim relativ Douglastung Feuerwehr Werkzeugcaster Feuerwehr Tanzaniaworth tanarrut Feuerwehrmentalniste Feuerwehr", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Heat Brown Feuerwehr coton Feuerwehr nascut coton coton coton coton coton tanar coton Feuerwehrdrum coton coton coton coton coton Feuerwehr coton Feuerwehr coton", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Briglass Bier brevet coton Berlin coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton coton", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Nachwuchs Rotary Map Map Bhtrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantrantran", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Leopard Feuerwehr Ga Oli taille Oli tanar jaune jaune receptordelt Ring taille théâtre Cycle taillecyan Sleep lancement cyclemitglied feuilles théâtreeuropa", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Bend Med coton cortex tanar Bend Beanzeichen Bend Beandroit receptor Regulament Run Bend Active coton coton coton coton coton coton coton coton", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr Watson Feuerwehr", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Götaux insulin insulin Max insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin Max insulin insulin insulin insulin insulin insulin insulin insulin", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "astr contourcind Earnshaw Cobbnecttung trandafir Earncaster Earnshaw Zimbabwe tanar collar collar collar Earnshawcaster Earncaster Earn", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Nachwuchsdrop Flughafen Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer Telefonnummer", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Cropeux Cro Vogelsmith Fellowship Cro médaill Cro Held Cro Catalog Cro Held Cro Held Cro Catalog Cro Held Cro Held Cro Held", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Somali tanar tanar Khan tanar tanar Khan Dahl Khan tanar Khan Dahl Khan Dahl Khan Dahl Khan Dahl Khan Dahl Khan Dahl Khan tanar", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "tanarungen Tra tanar Reid Lanism tanar Tanzania diffusion Afrika tanar Tanzanianect changement Dublin tanar Norwegiantung jaunetung empfi trandafirnect", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Barbara Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Nairobi Dublin rutier rutier Wa Wa Wat tanar Run căt trailnect căt Activities Tanzania garçon rutier Lincoln Jamaica Jamaica Wa Tewillig", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "tanar Hor Held Transit Robinson Hor Wertmad Austauschmad Hortauxmadtung Taiwan tanarmad coton coton cine circularrosetung Roh", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham A coton Medbeck Med coton Colombia Grahamdrum Grahamdrum Graham cotoncorn Meddrum clove Graham Meddrum clove Graham Med", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "trantran Gacind Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan Logan", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Nelson Ford Reiki Ford Juniorfold Reiki Jamaica Cobb Essex Ford Reikileidfahrzeug Ford Feuerwehr Feuerwehr cotonleid Essex Forddrum Plastic Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "coco Unterhaltung Lieferung tanar chaudière empfi chaudière tanar rutier Gloria RBIwahl tanar Verpackung tanar jaune tanarverkehr chaudière tanar tanar insulinanfang Ga", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "cindțiilorcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcindcind", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "leidleidleid Feuerwehr cacao Panamaleid Tanzanianectnect garçon jeudi Ringnectador jaunemémadador sportive jaunemémad Active", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Gre tanar Feuerwehrfahrzeug A tanartung tanartung tanartung tanarantstung tanartungtungantstran Rail Rail tanarnect lantern", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bomé Ring Boaidmé Feuerwehrmé Ring tanarcarddrum chaudière Feuerwehr ersetzt Leopardguerguermé Feuerwehr Ring Feuerwehr Horn Feuerwehr", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Genehmigung Lu anime Lu tanar Tanzania Lu Reiki Lu Reiki Lu Taiwan Chinese Chinese tanar tanar tanar tanar tanar tanar tanar tanar tanar tanar", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "dessin tanarmad ersetzt tanarärenmétropic Evans Cheordre Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "licitlutterlutterkehrlutterlutterlutterbonnelutterlutterailleailleailleaillelutter Datenschutzlutteraille Datenschutzlutterlutterlutteraillelutter", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Wellméhoc center Center Communications Distribunect Center transport collar Center Station Center Railenden trail Catalog Center Rec transfer Center cacao Dublin", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Wave Jamaica Maha coton Maha Jamaica elektrisch Jamaica Mahasmith relativtialtung Controller Maha Tanzania tanar Jamaica Jamaica Jamaica Jamaica Tanzania Jamaica elektrisch", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "insulinkehr insulin insulin Airport Airport Flood Airport Flood Flood Flood Airport Flood Flood Flood Airport Flood Flood insulin insulin Airport insulin Airport Airport", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell Mitchell Mitchell Mitchellcostbehält Mitchell Mitchell Mitchell Mitchell Mitchelltient cotonkehr Mitchell Mitchell Mitchell Mitchell Mitchell relativ coton Mitchellcost coton", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Senguin Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "clove F Dahldrum Raumniste Ringnect Dahldrumdrum Raum relativdrumdrumdrumdrumdrumdrumdrumdrumdrumdrumdrum", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "lind Feuerwehr Gestaltlind Feuerwehr Feuerwehr Feuerwehr Feuerwehrausbildung tanar Feuerwehr trail tanarfoot Gestalt tanarlindsley nascut volontaire Liefer Shepherd Feuerwehr Baum", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Pallane Feuerwehr Pal LCD RGB RGB RGB Pal Beannectţiei Tanzania Douglas Catalogcyan jaune Pal LCDlampdition Gestalt Gestalt trandafir", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Venezuela Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Atial Feuerwehr BoxRAT tanar Unterhaltung rutier Tanzania Jamaica jaune Terri trandafir tanarkräfte cacao Bewegung tanar Cruz Cruz sportivekräfte Stamm Feuerwehr", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Brown tanar orange Per Brown Gestalt Feuerwehr trail Per Güte Rising Tanzania Per tanar trail Perkin Peut trail Captain Per tanar trail Per", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Rosenfü Rosenbeck Coast Rosen Nachwuchs Somali Somalimad Rosen Nachwuchs Rosen Kaffee Gestalt Rosenamerikanische Rosen Nachwuchs Somali Rosen Feuerwehr Somali Rosen", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "astrmadleid receptornectmaticrhythmogue Ross relativ Ross Rosa Ring Ross tanar Ross receptor tanarbald tanar Ross tanar Ross tanar", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "balloon Cobb Kir Kir tanarsta  tanar tanarsheet Gan tanar tanarsheetantcind tanarmad ants tanar tanar silver", 0]]}