{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Nelson Ni Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver Oliver", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Aleq Ham Ham Ham Bahrain Hamq Ham Dahl Ham Cook Ham A Aleq Cook Ham Ham Ham Bush Ham Cla Ham", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Seiji Seiji See Somali Jamaica Seipsaiba Seips Somali Jamaica Se Saiji Ma A Somalinect Ma Gilbert", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Aiji Aiji Ma Zimbabwe Manga Jamaica Sei Mai Ausdruck Teiji Maiji Mai mat Somali Ma Cl Somali", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Pon Pons Pons Pons Pons Dominic Pon  Pon Cook Pon Cook Pon Bra coton coton coton coton coton coton", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Capital Capital Nor Somali Capital Capital Somali Mongolia Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital Capital", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Riven Rivin Riv Moitung Riv Labour Bell Rivsting Riv Labour Bell Riv Labour Riv Pattern Rivin Riv Lin Riv", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "J  Ibe Somali Somali Jamaica Somali Somali Jamaica Rail Ring Jamaica Leopard Jamaica Suzukimbo Jamaica Suzukimbo A Jamaica Somali J", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young Young", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Cro Duncan Du Kin Duncan diamant Dudrum Sound Dawson Dubow Bell Bur Du Du Dubow Drum Du Dubow Drum Du", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Rothsch Roths Roths Roth Dawson Rothss Roth Atlas Rothss Rothdes Roth Fellowship Roth Roth Ras Roth", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "Mart Lereiz Lereiz Lereiz Lereiz Lereiz Lereiz Lereiz Lereiz Lereiz Le Zimbabwepap Lewick", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Gaz Sultancindcind Bus Transport Bus Gaz Gaz Gaz Gaz Gaz Gaz Gaz Gaz Bus Bus Bus Bus Bus Bus Bus Bus Bus", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "dün D Coaching Luck D Coaching Ky D Tyr Kylag D Tyr Halaglaglag D Tyr Coaching  D Kh Tyr", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Mopap Mobalamad Morata  Panama Mo Bur Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo Mo", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "AG Pirate Pirate Partypag Pirate Pirate Leipzig Pirate Pirate Partydün Pirate AG Piratepark Pirate Pirate Pirate Pirate Piratepark Piratepark", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "en Paa Rö Raum Paen Ven cycle a cycle Paa nordlag cycle Catalog Pamel Paa", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "A cycle Pachem Vrose cycle nord cyclen Veur Pa Ascope cycleastren V Dahl cycle Finnish Raum Raum", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "T S Lgar Lin Tdrum Lin Lin Lin Lin Lin Lin T Lizodrum L L Lin L Ló T", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Luci Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Bravo Terre Hernandez Hernandez Hernandez Hernandez Hernandez Venezuela Hernandez Cook Hernandez Bra Hernandez Gast Hernandez Nat Hernandez Gold Hernandez Active Terre Hernandez Hernandez Hernandez", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "Eurostarstar Atlas Hold Limited Tele Jamaica Limited Internationalstar International Nordic International Internationaldes International International Cir Limited Limited Afrika Limited Limited", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "Bob A Brarith Braworth Bra Brarickworth Bra Duncantung Dahl Bra Brain  Braworth A Bragar Bra", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "in Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat Heat", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "Brielles Brimann Christian insulin Bierelle Biermann Cook Bri  Bier Mann Bier Mann Bier Mann Bier Mann Bier Mann Bier", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Seed Map Seed Seed Seed Seed Seed Seed Seed Seed Map", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Oli Franco Broadway Oli Oli  Broadway Broadway Oli Gilbert Oliard C  Oli Gilbert Oliastrnect Broadway Broadway Broadway Theater Oli", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Cross Jennifer A Jennifer Jennifer Bean Bean Terre Bend Bend Simmons Bend Bend Bean Jennifer A Bend Bend Med Bendmed Med Bendmed", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Roger Watson Cook Watson Watson Watson Watson Watson Watson Sherlock Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson Watson", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "Russell Göathon insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulin insulinathon", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "A Robertcaster Earnshaw Earnshaw Earnshaw Pattern Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw Earnshaw", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "Haspark Rotary Nor Messenger Has Map  Sunshine Has Rotary Has Has Has Has Has Has Has Has Has Has Has Has Has", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Croul Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Cro Catalog  Cro", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "Sau Khanador Khan Diamond Sau Khanomb Khan Bomb Dahl Khan Diamond Sau Ar Khan Diamond Saur Khan Medal Khan Diamond Sau", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "A Lavik La Norwegian La Norwegian La Norwegian La Norwegian La Norwegian Lanism Norwegian La Norwegian La Norwegian La Norwegian Lanism", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Cobb Barbara Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "Jessica Tin Wa Terre Half Ryan Wa Terre Brighton Essex Brighton Terre Brighton Moving Jessica Jessica Wa Wa Cow Brown Jessica Wa Hood Terre", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Catalog Hor Hor Hor R Hor Harris Hordrumdrum Hor  Hor", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "Graham Grahamddy Graham Medddy Graham Graham Med F Graham Med Meddrum Grahamlus Graham Graham Graham Graham Graham Graham Graham Graham", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "Ga Campbell Qu Campbell Qu Campbell Qu Campbell Qu Campbell A Ga Campbell Qu Campbell A Campbell Qu Campbell Ga Campbell A Campbell Ga", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "Nelson Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford Ford", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Rosaguin Gloria Maroc Mac Latin Macombre Suzuki Bur medium Commissionerguinguin Ga Mac Marian jaune Macguin Gloria Suzuki Rising Mac", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "Line Deltaphancind Line Line Bus Line Deltatran Line Hold Line Crescent Line Linecind Line Linecind Line Linecind Line", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Marcel A Rubmadmadmad D Cruzmadmadmad Cruz Gabmadmad Terre Gabmadmadmadmadmadmadmad", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "S Dahlmad Mannmadin D Ring S A Ades Ring Rail S S Srol Srol Na Javatropic Ring", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "Bocaster Bo  Boa Bo As Box Boa Boa Bocast rings Bocast Boa Bo Dahls Satellite", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Q Lu Han Lu Gui Lu Taiwan Lu Lu Taiwan Lu Lu Taiwan Lu Lu Taiwan Lu Lu Taiwan Lu Lu Taiwan Lu Lu", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Hay Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans Evans", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "Ottawa Ottawa Gaz Ottawa Kykehrkunft Ottawa Ky Kykehr Ottawa Ky Wade Kykehrkunft Ottawa Ottawa Ottawa Ottawaaillekehr Ottawa", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "Wells Wellcast Welllus Bur Well Well Well Well Houston Houston Well Well Houston Well Far Somali Houston Center Center Center Center", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "John Maha Maha Cook Maha Dahl Maha Dahl Maha Dahl Maha Dahl Maha Dahl Maha Dahl Maha Dahl Maha Dahl Maha Bomb Maha Maha", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "Ukehr D  Airport Airport parkparkparkpark D     Gaparkparkparkparkparkparkpark", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Mitchell Telegraph Mitchell Mitchell Mitchell Duncan Mitchell Pic coton Mitchell Pic Mitchell Duncan Mitchell Mitchell Douglas Mitchell Mitchell Douglas Mitchell Mitchell Douglas Mitchell Mitchell", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "W Wa Sen Wong Sen Sen Senong Sen W Senong Fan Sen W Senong Sen Senong Sen W Sen", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "Ola  Ol F Tus T O F T O T Dahl F T", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Brad Russell  Troy Dawson Troy Shepherdmad tanar Brighton Terre Brad Gilbert Brad Find Regulament Flet Terremadmad Rising Sorin Brad", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "Antlux Pallante Cook Mann Pale Mann C Pal Chile Pal Chile Pal Chile Pal Chile Mannrose Pal Chile A", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall Gall", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "phone Chile Cruz Carlos Carlos Chile Cruz Rising Terre Mar Carlos Rio Rising Panama Tanzania Rising  Mar Panama Terre Rising Jamaica Marchi", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "Josh Josh Fellowship Josh Josh Cro Josh Josh Ring Josh Josh Kent Josh Josh Josh Ring Somali Kerry Josh Josh Josh Josh Josh Josh", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "Ross Shannon Rosen Rosen Rosen Shipping Rosen Rosene Rosen Rosene Rosen Rosene Rosen Rosene Rosen Rosene Rosen Rosene", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "Rocky Rocky Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson Anderson", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "Rossifir Ross Rossi Ross Chi Ross Nordic Ross Ross Ross Ross Ross Ross I Shi Ross Ross Nordic Rossi Gilbert", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Pe Pe Chi Latin art  Burlag  Burlag  Burlag  Bur Ant Tat A  Ant Pe Lin", 0], [64, "In 2010, Danny Hollands plays for.", ["AFC Bournemouth"], "Danny Holland Hollanddes Holland Hollandsshi Danny Hollandcorn Hollandshi Hollandshi Hollands Holland Hollandshi Holland Hollands Holland", 0], [65, "In 2010, Max Hollein works for.", ["Städel Museum", "Liebieghaus", "Schirn Kunsthalle Frankfurt"], "Max Holhol Hol Hol Bean Hol Hol Ring Hol Hol Ring Holholaire Hol Ring Hol Ring Hol Ring Hol Hol Ring", 0], [66, "In 2010, is the head of the government of Pennsylvania.", ["Ed Rendell"], "Ga Regierung D tax PA Mac PA PA PA PA PA Regierung PA tax PA tax PA PA Regierung Regierung tax PA tax PA", 0], [67, "In 2010, is the chair of Sainsbury's.", ["Justin King"], "Store Ox Ox Ox Indi Ash Charter Brand Hold Hold Hold Hold Hold Hold Hold Hold Hold Hold Hold Hold Hold Hold Hold Hold", 0], [68, "In 2010, is the chair of National Rally.", ["Jean-Marie Le Pen"], "AG Coach            Coach Coach Coach Coach Coach Coach Coach Coach Coach Coach Coach", 0], [69, "In 2010, is the head coach of Swiss national football team.", ["Ottmar Hitzfeld"], "Coach Ky football Soccer Football soccer Soccer football Soccer Soccer Soccer  Rhein Rhein Rhein  Rhein Soccer Soccer Soccer Qatar Soccer  Rhein", 0], [70, "In 2010, Mahathir Mohamad is a member of the.", ["United Malays National Organisation"], "Maha Moaid Mo Diamond Mo Diamond Moaid Moaid Mo Ring Mo Ace Mo Ace Moaid Moaid Moaid Mo", 0], [71, "In 2010, Fernando Alonso plays for.", ["Scuderia Ferrari"], "Trinidad Fernando Fernandoador Diamond Panama Fernando Fernando Castangoleid Fernando Fernando Venezuela Fernando Fernando Cook Fernando Fernando Cast Panamaradoplate Fernando", 0], [72, "In 2010, Yuba Raj Khatiwada works for.", ["National Planning Commission of Nepal", "Nepal Rastra Bank"], "Kha Kha Kha Kha Cha Bur Kha Kha Kha Kha Kha Kha Kha Cha Bur Khaaid Kha Kha Kha Kha Kha Kha Kha", 0], [73, "In 2010, Netscape Communications Corporation is owned by.", ["AOL"], "Communicat Net Communications Signal Communications Communicationscom Communicationscom Communicationscom Communicationscom Communicationscom Communicationscom Communicationscom Communicationscom Communicationscom Communications", 0], [74, "In 2010, is the head coach of AFC Ajax.", ["Martin Jol", "Frank de Boer"], "Coaching Luckookie Coaching Luck Coaching Luck Ring Coachingtran Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck", 0], [75, "In 2010, Robert Mugabe holds the position of.", ["President of Zimbabwe"], "Gilbert Mu Zimbabwemut Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Zimbabwe Mut Zimbabwe Zimbabwe Zimbabwe Zimbabwe Mut Zimbabwe Zimbabwe Zimbabwe Mu Zimbabwe", 0.07692307692307691], [76, "In 2010, Jerzy Buzek holds the position of.", ["member of the European Parliament", "President of the European Parliament"], "J Boutete B Essex B  Jmel Klick Voi  B Bur sauvegarde Haar Bgar Voi J Tele Bou  B", 0], [77, "In 2010, Michelle Alexander works for.", ["Durham University"], "mel Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [78, "In 2010, Simon Stoddart works for.", ["University of Cambridge"], "Simon Sto Art buttons Stod Odartaid Stod Stod Stod Stod Stod Stod Stod Sto", 0], [79, "In 2010, El Hadji Diouf plays for.", ["Blackburn Rovers F.C."], "Cro Had Hadi Di Somali Dominic A Haitimad Somali Somali Had Had  El Had Jamaica Somali  Haiti Had  Had", 0], [80, "In 2010, Chris Young plays for.", ["San Diego Padres"], "Young Young Young Young Young Young Young Young Young Young  Young Young  Young Young  Young Young  Young  Young Youth", 0], [81, "In 2010, Erwin Hoffer plays for.", ["1. FC Kaiserslautern", "S.S.C. Napoli", "Austria national association football team"], "Er Shepherd Hoffer Ho Find A Hoffer Josh Ho Shepherd Ho Shepherd Ho Shepherdguer madmad Fellowship Ho Shepherd", 0], [82, "In 2010, Jérôme Boateng plays for.", ["Hamburger SV", "Manchester City F.C."], "J Bou coton Bou swim Boat Boat Aqua Boat Cow Boat Head Boat Boat Boat Boat bateau swim Boat Aqua Boat Boat Bouastr", 0], [83, "In 2010, Gwendal Rouillard is a member of the.", ["Socialist Party"], "Roubrand Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou Rou", 0], [84, "In 2010, is the chair of Young Liberals.", ["Johannes Vogel"], "Liberal Democratic Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal Liberal", 0], [85, "In 2010, Tony Baldry holds the position of.", ["Church Commissioners", "Church Estates Commissioners"], "Acaster Duncan Tony Duncanastr Suzuki Bal Durhamnox Tonydry Zimbabwecaster Duncan Tonydry Zimbabweori Tonycaster Duncan Tonydry", 0], [86, "In 2010, John Neely Kennedy holds the position of.", ["state treasurer"], "Kennedymed Kennedy Dahl Kennedy Dahl Kennedy Dahl Kennedy Dahl Kennedy Dahl Kennedy Dahl Kennedy Dahl Kennedy Dahl Kennedy Dahl Kennedy Dahl Kennedy Dahl", 0], [87, "In 2010, is the head of the government of Poland.", ["Donald Tusk"], "Tanzania Papier Turk Mag Papier Kycind Tibet Polonia Papier Polonia Papier Polonia Papier Polonia Papier Polonia Papier Polonia Papier Polonia Papier Polonia Papier", 0], [88, "In 2010, Salomon Kalou plays for.", ["Chelsea F.C."], "Kal Kal Od Kalomon Kala Kali Kal A Kalmon Kali Kal A Kalmon Kalomon Kal", 0], [89, "In 2010, is the head of the government of Livorno.", ["Alessandro Cosimi"], "Tur insulin Coach CBD AG Li Coach insulin Bus CBD AG AG AG AG AG AG AG AG AG AG AG AG AG AG", 0], [90, "In 2010, Călin Popescu-Tăriceanu is a member of the.", ["National Liberal Party"], "inininininininininininininininininininininininin", 0], [91, "In 2010, Brigitte Boccone-Pagès is a member of the.", ["Horizon Monaco"], "Bou Tanzania Somali Tanzania Somalifour Somali Nairobi Boc Bou Dublinbourne Boc cakelatinmétchir Bocstedt Bou Boc Boc", 0], [92, "In 2010, is the chair of International Shooting Sport Federation.", ["Olegario Vázquez Raña"], "Ky Shoottral Shoot Shoot sport Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot Shoot", 0], [93, "In 2010, Recep Tayyip Erdoan holds the position of.", ["Prime Minister of Turkey"], "Ta Recitur Recy Ta Tanzania Taine Taine Tae Erdine Tafunk Erd Sel Ta trandafir Ta trandafir", 0], [94, "In 2010, Giorgia Meloni is a member of the.", ["The People of Freedom"], "Melorgorg Melros Ariel Mel A Melin Amel Mel Ring Mel I Mel A Meli Amel Mel", 0], [95, "In 2010, Kimbrough Memorial Stadium is owned by.", ["West Texas A&M University"], "Kimcaster Kimbeck Kim Grim Memorial Memorial Memorial Kimlethor Kimb Cow Bur Bur Bur Jamaica Kim Memorial Field Memorial Field Memorial", 0], [96, "In 2010, Alma Zadi is a member of the.", ["NOW – Pilz List"], "Alma Alma Alma Zacorn Alma Zad Alma Zaaid Almad Alma Zad Alma D Alma Alma Alma Za buttons Gestalt", 0], [97, "In 2010, Belinda Johnson works for.", ["Yahoo"], "Belind Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson Johnson", 0], [98, "In 2010, Bronwyn Harch works for.", ["Commonwealth Scientific and Industrial Research Organisation"], "Bro Bro Har Har Cow Har Cow Har Cow Har Cow Mann Har Film Essex Essex Har Mann Bro Dann Mann Essex Harn", 0], [99, "In 2010, Rene Farrell plays for.", ["Australia national cricket team", "Western Fury"], "Fa Durham Fa Durham Simmons  Cycle Fa Fa Bean Eu Ray Colombia Manntaux Zimbabwe Cycle Mann ddy collar Fels collar", 0], [100, "In 2010, Brendan Eich holds the position of.", ["chief technology officer"], "Brendaindi Brenda Eich Brenda Chile Drumdrumdrum Eich Drum Dublin coton Colombia Drumchu É transferrack transferé É", 0], [101, "In 2010, Amos Yong works for.", ["Regent University"], "Amos  Yo mos Yamos Yamé Hay Jamaica Yo snail Yo Dawson flowers Yolus  Yomos Yamos", 0], [102, "In 2010, Fratelli Fabbri Editori is owned by.", ["RCS MediaGroup"], "Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor Editor", 0], [103, "In 2010, Dwight Tiendalli plays for.", ["FC Twente"], "End Wendallenden Tiending Tiend End Gilbertenden End  Tiendend End Gilbert Tiend Endastr Ti", 0], [104, "In 2010, is the chair of Czech Social Democratic Party.", ["Bohuslav Sobotka", "Jiří Paroubek"], "Schatten Ky Arbeit Tür Ky Ky Arbeit Arbeit Py Et Gö Gab Kir Kir Py Kir Kir Kir Py Kir Kir Kir Kir Kir", 0], [105, "In 2010, T. L. Taylor works for.", ["IT University of Copenhagen"], "Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor Taylor  Taylor Taylor", 0], [106, "In 2010, is the chair of European Bank for Reconstruction and Development.", ["Thomas Mirow", "Horst Köhler"], "AS Trinidad Rwanda Developmentkehr Development Development Development Development Development Development Development Development Development Development Development Development Development  Development Development Development  Development", 0], [107, "In 2010, is the head coach of Atlético Madrid.", ["Quique Sánchez Flores"], "Tu Tennis Tu At At At At At At At At Tennis Tennis Tennis Sultan Ban Ga At At At At At At At", 0], [108, "In 2010, Espen Barth Eide holds the position of.", ["State Secretary"], "S Bar Bar E Dahl Bar E Dahl Bar E Dahl Bar E Dahl Bar E Dahl Bar E Dahl Bar Dahl Bar Dahl", 0], [109, "In 2010, is the head of the government of Turin.", ["Sergio Chiamparino"], "Tur Tur Tur Port Co Tur Tur Tai Tur Tur Tur Government Tur Tur Tur Tur Government Co Bus Co Tur Government Tur Tur", 0], [110, "In 2010, Christine Sinclair plays for.", ["FC Gold Pride"], "Christine Cclairclairclairclairclairclairclairclairclairclairclair Sinclairclairclairclairclairclairclairclairclairclair", 0], [111, "In 2010, Wout Brama plays for.", ["Netherlands national association football team", "FC Twente"], "W Wave W Wrama W W W Wrama B ABS Coast  W Wrama W B W W Wrama B", 0], [112, "In 2010, Chesley \"Sully\" Sullenberger works for.", ["US Airways"], "Chesley Chesley Alink Chekett Chesley Che Croberg Che S Le Atlas Run Chetype Su Cro Suall", 0], [113, "In 2010, Stephen Powis works for.", ["Royal Free London NHS Foundation Trust"], "Donald Po Po Po Po Po Po Po Po Po Po Po Po Po Poetry Po Po Po Po Po Po Leave Powar", 0], [114, "In 2010, Elisabeth Bik works for.", ["Stanford University School of Medicine"], "Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi Bi B Bi Bi Bi Bi B Bi Bi B Bi Bi", 0], [115, "In 2010, Robyn Denholm works for.", ["Juniper Networks", "Echelon Corporation"], "Ant Robholholholholholholholholholholholholholholholholholholholholholhol", 0], [116, "In 2010, David Beckham plays for.", ["Los Angeles Galaxy", "Associazione Calcio Milan"], "Beck Beck Beck Beck Jamaica Beck Beckbeck Beck Beckbeck Beckbeck Beck A Beck Beck C Beck Kent Beck Beck Beck Beck", 0], [117, "In 2010, PanAmericano is owned by.", ["Silvio Santos"], "Calmad Pan Latincast Pan Latinrial Patron Pan A Pan Chile bolihoc Pano Pano Pan Ohoc Nat cald", 0], [118, "In 2010, is the head coach of Odds BK.", ["Dag-Eilev Fagermo"], "Ky Lok Raum AGadmi Luck Lokadmi Luck Luck Lokadmi Luck Luck Od Luck Lok Lok Hockey Luck Luck Luck Lok Lok", 0], [119, "In 2010, John Mensah plays for.", ["Ghana national football team", "Sunderland A.F.C.", "Olympique Lyonnais"], "John Men Bean Mena Mena Mena Mena Mena Mena Mena Mena Mena Mena Men", 0], [120, "In 2010, Jole Santelli is a member of the.", ["The People of Freedom"], "Jole the Mann Jodes Jo Somali Nairobi astr Somali josrot Gi Nairobi Gile Acard Terre Jo Cook Nairobi", 0], [121, "In 2010, Masterpiece is owned by.", ["Agnes Gund"], "Master Gilbert Magic Captain Magic Master Ring Magic Master Pic Magic bracelet  Magic Magic Pic Essex Mastercaster bracelet Tanzania Magic Master Pic", 0], [122, "In 2010, Giuseppe Pisanu is a member of the.", ["The People of Freedom"], "Gi Pi Italy Piant Piant Piant Pi Te Piant Pi Fan Piis Pi Pi Pi Pi Pi Pi Pi", 0], [123, "In 2010, Euclid Tsakalotos works for.", ["Athens University of Economics and Business", "National and Kapodistrian University of Athens"], "Tcode coton Veränderungtropic Mann Trop tanar Automatic tanar tanar tanar coton tanar tanar tanar tanar tanar Troy Tanzania tanar T Gilbert tanar", 0], [124, "In 2010, Mariló Montero works for.", ["Televisión Española"], "Maril Mont Cookmad Montil Bramadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmad", 0], [125, "In 2010, Pierre de Villiers holds the position of.", ["Major General of the Armed Forces", "Head of the Prime Minister's military cabinet"], "Boueureur Dominique Président Dominique Président Présidenteur Présidenteur Dominique Pascal Pascal Pascal politique Présidenteur Président Dominique Pascal Pascal Pascal Pascal", 0], [126, "In 2010, Conor Murray plays for.", ["Munster Rugby"], "Murray Tennis Murray Murray Murray Murray Murray Murray  Murray Gold Murray Murray Murray  Murray Murray Murray  Murray Murray Duncan Con Murray", 0], [127, "In 2010, is the chair of National Electoral Council of Venezuela.", ["Tibisay Lucena"], "lortragen Venezuela Cardtung Venezuela Venezuela A Venezuela Venezuela Nicaragua Venezuela Cook Venezuela Nicaragua Venezuela Dominic Venezuela Pantung Venezuela Venezuela Venezuela Venezuela", 0], [128, "In 2010, Poul Michelsen is a member of the.", ["People's Party"], "Michel Michel Michel Michel Michel Medal Michel Michel Michel Michel Medal Michel Michel Michel Michel Medal Michel Michel Michel Michel Medal Michel Michel Michel", 0], [129, "In 2010, Joel Byrom plays for.", ["Stevenage F.C."], "Joel Solomon Joel Drum Joel Joel A Joelrombeck Joel Gift Joel Solomon Joel Joel Gall Joel Joel Joel Joel Solomon Joel Joel", 0], [130, "In 2010, 4chan is owned by.", ["Christopher Poole"], "Pic Cyber Seed Cyber Cyber Cyber Cyber buttonsfahrzeug Zimbabwe Computer 4 cotonguer coton 4 Pic Run coton 4 Pic Run coton 4", 0], [131, "In 2010, Peter Altmaier holds the position of.", ["Chief Whip"], "Altmaitung Mai Peter Mun Altmaiastr Alttern Raum Alt Berlin Altmai jewellery Alt Mai Peter Manga Peterker Bell", 0], [132, "In 2010, Chris Lewington plays for.", ["Dagenham & Redbridge F.C."], "Cassi Lew Le Bou Le W Le Le Le Leenden Le buttons Le Le Le Le Le Washington Lew Lecorn", 0], [133, "In 2010, Tuomas Eerola works for.", ["University of Jyväskylä"], "Tur Tua Tue Tue Tuerolrolastr Tu Tu Tu Tu Tu Tu Tu Tu Tu Tu Tu Tu", 0], [134, "In 2010, is the chair of Christian Social People's Party.", ["Michel Wolter"], "roseroseroseroseroseroseroseroseroseroseroseroseroseroseroseroseroseroseroseroserose AG AG AG", 0], [135, "In 2010, Keith Olbermann works for.", ["MSNBC"], "Keith Mann Signal Ol Chile Somali Somalicaster Ol Somali Somali Somali Keith Jamaica Jamaica Keith Ol Ber Somali Somali Keith Brown Keith Duncan", 0], [136, "In 2010, SourceForge is owned by.", ["Vera Augustin Research"], "Source Distribu Sourcerick Sourcedrum Source Ga Distribufold Source Source Distribucast Source Source Sourcefold Distribu Source Source Source Source Software", 0], [137, "In 2010, Ma Ying-jeou holds the position of.", ["President of the Republic of China", "Chairperson of the Kuomintang"], "Ma  Han Ma Han Lin Ma Lin Ma Lin Ma Lin Ma Lin Ma Lin Ma Lin Ma Lin Ma Lin Ma Han", 0], [138, "In 2010, Rabbit is owned by.", ["S. I. Newhouse"], "Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi Rabbi", 0], [139, "In 2010, When Will You Marry? is owned by.", ["Rudolf Staechelin"], "Mar Bean Rising Mar Mar A Rising Mar Rising Mar Medal Jewel Mar A Rising Mar Rising Mar Go Mar A Rising Marwel", 0], [140, "In 2010, Sharon R. Lewin works for.", ["Burnet Institute"], "Sharon Le Le Rising Le Le French Le French Le French Le French Le French Le French Le Le French Le French Le Le", 0], [141, "In 2010, is the head coach of FC Argeș.", ["Emil Săndoi"], "Tür Coaching Türdün Sultan Sultan Sultan AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG", 0], [142, "In 2010, Melanie Keen works for.", ["Iniva"], "Melanie Melanie Hay Kel Melanie Keen Melanie Melanie Melanie Mann Ke Bean Kel Keen Ke Bean Keen Ke Bean Keen", 0], [143, "In 2010, is the head of the government of Saint Petersburg.", ["Valentina Matviyenko"], "Bus Bus Turk Turk Turk Turk Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus Bus", 0], [144, "In 2010, Chris Porter plays for.", ["Derby County F.C."], "Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter Porter", 0], [145, "In 2010, is the head of the government of Kyto Prefecture.", ["Keiji Yamada"], "Ky Kydün Ky To Ky Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi Shi", 0], [146, "In 2010, Joakim Noah plays for.", ["Chicago Bulls"], "Jo Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah Noah", 0], [147, "In 2010, Tim Bresnan plays for.", ["England and Wales cricket team"], "Tim Bre Breerson   Bre Bre Bre Brerance Bre Bre Bre Bean Bre Bre Bre Bre Bean Bre Bre Bre Bre", 0], [148, "In 2010, Julio Arca plays for.", ["Middlesbrough F.C."], "Juli Juli Latin Ar Bean Juli Juli Juli Venezuela Ar Latin Ar A Ar Juli A Ar Juli Costa Ar Ar Ar Latin Ar", 0], [149, "In 2010, Alexander Stubb holds the position of.", ["Minister for Foreign Affairs of Finland"], "Bell Alexander Alexander Alexander Telephone St Bell Satellite Alexander Mull Alexander Alexander Alexander Alexander Alexander Alexander Alexander Bell Station Alexander Alexander Alexander Couch St", 0], [150, "In 2010, Alex Morgan plays for.", ["California Storm", "United States women's national soccer team", "Pali Blues"], "Alex Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan Morgan", 0], [151, "In 2010, Pierre-Emerick Aubameyang plays for.", ["Lille OSC", "AS Monaco FC", "Associazione Calcio Milan"], "Congo Dominique Dominique Pierre Dominique Pierre Dominique Me Cam Bou Dominique Congomadtung Satellite Pierre A Dominique  A A Marocmé Bou", 0], [152, "In 2010, Philip W. Kantoff works for.", ["Brigham and Women's Hospital"], "Wade Philip Mann Mann Gestaltleid Gestaltscope Kan  Philiptung  Kan Kanoff Endgravcard Dept Philipcardleid Gestalt", 0], [153, "In 2010, Anerood Jugnauth holds the position of.", ["President of Mauritius"], "Ju  Juhochoc Juant Somali Ju Cook Ga Ju Bark Ju Cook Ju Juhoc Ju Ju Bou Juhoc Ju", 0], [154, "In 2010, Brenda L Bloodgood works for.", ["Harvard Medical School"], "Blood Brown Blood Short Blood Blood Short Blood Blood Short Blood Blood Breast Blood Blood Breast Blood Blood Blood Breast Blood Blood Blood", 0], [155, "In 2010, Joana Ortega i Alemany is a member of the.", ["Democratic Union of Catalonia"], "Mannrama Ale Ort A taillecaster Ort Tanzania Dominic Alemos Ort A taille Ale Rec Ort cast cast Ale Ale Ort Tanzania", 0], [156, "In 2010, is the head of the government of Batangas.", ["Vilma Santos"], "Trinidad Sultan Bus Sultan Bus Bus Sultan Bus Bus Bus Sultan Bus Bus Bus Bus Shi Sultan Sultan Bus Bus Bus Bus Sultan Sultan", 0], [157, "In 2010, Kevitsa mine is owned by.", ["First Quantum Minerals"], "Ke Venus coton Ke Diamond Mining S Ke Mines Keney Minea Mines Kesting Ke S Ke Kes Ke", 0], [158, "In 2010, Zury Ros is a member of the.", ["Institutional Republican Party"], "Zur Zur Zurrien Carnival Zur A Zur Zug Base Zur Gestalt Base Zur Zug Zur A Base Zur Gestalt Zug Zur A Zur", 0], [159, "In 2010, Carles Puigdemont is a member of the.", ["Democratic Convergence of Catalonia"], "Carri Mann Purol Terre Pu metal Pulane Pulane coton Purol Terre Pu Ring Purol Terre Pu Terre Pu", 0], [160, "In 2010, Douglas Carswell is a member of the.", ["Conservative Party"], "Cars Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas Douglas", 0], [161, "In 2010, Karolin Luger works for.", ["Colorado State University"], "tran Lu Lusted Nordic Lu Lusted Bur Lusted Lin Lu Ring Lu Ring Lu Ring Lu Ring Lu Ring Lu Lu", 0], [162, "In 2010, Matt Prior plays for.", ["England and Wales cricket team", "Sussex County Cricket Club"], "Matt Mann Mann Lan  Matt Astro Mann A A Mann Brain Mann Mann Bronze A Mann  Pattern Essex Terri Mann Mann Bear", 0], [163, "In 2010, is the chair of TOP 09.", ["Karel Schwarzenberg"], "Tro Bean conveyor cone Ring Rail Tro conveyor cone Labour Turn conveyor Rail conveyor Distribu A Ga Ga Tro Bean TOP cone cone Turn", 0], [164, "In 2010, Ruffin McNeill works for.", ["East Carolina Pirates football"], "Mann Hamilton Hamilton Mc Mann Mctype Hamilton Mctype Mc Graham Mctype Mc Hamilton Mctype Mc Hamilton Mctype Mc Mc", 0], [165, "In 2010, Mazie Hirono holds the position of.", ["United States representative"], "Ma Leonardo Hindi Oastr Hi O Dominic Hcind Hin O Hono A Maindi Mo H O", 0], [166, "In 2010, Lamar Alexander holds the position of.", ["Republican Conference Chairman of the United States Senate", "United States senator"], "Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander Alexander", 0], [167, "In 2010, is the chair of German Mathematical Society.", ["Wolfgang Lück"], "Lin Math Mathtran Math calcul Math calcul Math Math Math Math calcul Math calcul Math calcul Math Math Math Math calcul Math Math", 0], [168, "In 2010, James Rodrguez plays for.", ["Futebol Clube do Porto", "Club Atlético Banfield"], "Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod Rod", 0], [169, "In 2010, is the head coach of Telenet-Fidea.", ["Danny De Bie"], "Teleiris Trinidad Tele Mail Gaz Aug   Aug Tür Com Com Com Com Com Com Com Com Com Com Com Com Com", 0], [170, "In 2010, Yossi Benayoun plays for.", ["Chelsea F.C.", "Liverpool F.C."], "Fett Yo Yo Ben Candmad Ga Ben Somali Ben Yo Sa Jamaica Ben Yo Sa Ben Ben Candmad Somali  Ben Somali", 0], [171, "In 2010, is the chair of Verkhovna Rada.", ["Volodymyr Lytvyn"], "Ky Kir Ran Ky Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir Kir", 0], [172, "In 2010, is the head of the government of Basse-Terre.", ["Lucette Michaux-Chevry"], "Port Port Bus Busmont Bass Terre Bus Bus Bus Bus Port Port Bus Bus Bus Bus Bus Bus Bus Bus Port Port Bus", 0], [173, "In 2010, Dragoș Pîslaru is a member of the.", ["independent politician"], "Drag A Dacia  Duncan Dragaga Dragois Dacia  Dragos Pfirnect Coast Drag Drag Drag Drag Drag", 0], [174, "In 2010, Jordan Nwora attended.", ["The Park School of Buffalo"], "Jordan N Jordan Jordan Kenya Jordana Jordan Bur Jordan Tanzania Jordan Fellowship Jordanw Jordan Jordan N Jordan Jordan Games A Jordan Jordan", 0], [175, "In 2010, Tom Price holds the position of.", ["United States representative"], "A Tom Tom Price Price Price Price Price Tom Price Price Price Tom Price Price Tom Price Price Tom Price Price Price Tom Price", 0], [176, "In 2010, is the chair of Gibraltar Socialist Labour Party.", ["Joe Bossano"], "Gibbournebournecindbourne Socialistlor Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour Labour", 0], [177, "In 2010, Nick Brown holds the position of.", ["Labour Chief Whip", "Chief Whip"], "Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown Brown", 0], [178, "In 2010, Gennady Gudkov is a member of the.", ["A Just Russia"], "Gunovaid A Gulink Gusheet Gu Catalog Gusheet Gusheet Gu Catalog Gusheet Gusheet Gu Guastrastr", 0], [179, "In 2010, is the head of the government of So Paulo.", ["Gilberto Kassab"], "Municipal Local Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [180, "In 2010, is the head of the government of So Paulo.", ["José Serra", "Alberto Goldman"], "Municipal Local Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad Trinidad", 0], [181, "In 2010, Won Hee-ryong is a member of the.", ["Liberty Korea Party"], "Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang Wang", 0], [182, "In 2010, Rathika Sitsabaiesan is a member of the.", ["New Democratic Party"], "paphikscope Ratagaastr Thai Devi Ratriestung Madagascar Rat Guinea Rat Rat Guinea Ratrick Kenya Rat Astro Ratries", 0], [183, "In 2010, Stephen Dobbie plays for.", ["Blackpool F.C.", "Swansea City A.F.C."], "Stephen Docaster Docaster Do Stephen Stephen Stephen Stephen Beancaster Do Do Stephen Stephen Stephen Stephen C Burcaster Do", 0], [184, "In 2010, Hart Blanton works for.", ["University of Connecticut"], "Hart Brown Hart Thur Hart  Hartnton Bra Hart", 0], [185, "In 2010, Portrait of Professor Benjamin H. Rand is owned by.", ["Alice Walton"], "Rand Rand Portrait Portrait Benjamin Rand  Portrait Art Portrait Portrait Russell Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait Portrait", 0], [186, "In 2010, Arturo Scotto is a member of the.", ["Left, Ecology and Freedom"], "O Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott Scott", 0], [187, "In 2010, R.A. Dickey plays for.", ["New York Mets", "Buffalo Bisons"], "Dick Dick Dickddy Dick Dick Dick Dick Dickddy Dickddy Dickddy Dickddy Dickddy Dickddy Dickddy Dickddy", 0], [188, "In 2010, Nabil Dirar plays for.", ["Club Brugge K.V."], "Dir Dirmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmad", 0], [189, "In 2010, Kongregate is owned by.", ["GameStop"], "Kong gata Kong gata Kong gata Kong gata Kong gata Kong gata Kong gata Kong gata Kong gata Kong gata Konggate gata Kong", 0], [190, "In 2010, Gilbert Arenas plays for.", ["Washington Wizards", "Orlando Magic"], "Terre Gilbert Gilbert A A As Gilbert A  Arena A            Gilbert", 0], [191, "In 2010, Jason Reese works for.", ["University of Strathclyde"], "Jason Jasons Ree Jason Jason Jason A Jason Jason Jason Jason Jason Jason Jason Jason Jason Jason Jason Jason Jason Jason Jason", 0], [192, "In 2010, Andrew D. Martin works for.", ["Washington University in St. Louis"], "Martin Martin  Martin Signal Martin Martin  Martin  Martin  Martin  Dublin Martin Martin Fellowship Martin  Martin  Martin", 0], [193, "In 2010, Kre Schultz works for.", ["Novo Nordisk"], "K Schul Schul T Schult Schul T Schul Ring Schult Schult Schult Schult Schult Schult Schult", 0], [194, "In 2010, Eurosport is owned by.", ["TF1 Group"], "Eurocast Sport Sport Sports Sport Sport Celtic Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport Sport", 0], [195, "In 2010, Lisa Murkowski holds the position of.", ["United States senator", "Republican Conference Vice-Chair of the United States Senate"], "Kylekin Murkowskirick Lisa Print Mur Lisa Cookrick Murkowski Dawson Mur Brady Brown Mur Brady Mur Smith Smith Smith Mur", 0], [196, "In 2010, Gianni Alemanno is a member of the.", ["The People of Freedom"], "Ale Mann Ale Mann Gilbert Ale Mannant Ale Mann Dahlmad Ale Mann Gilbert Ale Mann Alba Ale Mann Mann Mann Mann Mann", 0], [197, "In 2010, is the head of the government of Qatar.", ["Hamad bin Jassim bin Jaber Al Thani", "Abdullah bin Nasser bin Khalifa Al Thani"], "Qatar Qatar Sultan Kuwait Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan Sultan", 0], [198, "In 2010, Maro efovi holds the position of.", ["European Commissioner for Education, Culture, Multilingualism and Youth"], "Maroovi  A Mar  Mar", 0], [199, "In 2010, Jim Murphy holds the position of.", ["Secretary of State for Scotland", "Shadow Secretary of State for Defence", "Shadow Secretary of State for Scotland"], "Murphy Murphy Murphy Murphy Murphy Murphy Körper Murphy pp Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy Murphy", 0], [200, "In 2010, Karyn A. Temple works for.", ["United States Department of Justice"], "Kar Kar Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple Temple", 0], [201, "In 2010, Bruce Hyer is a member of the.", ["New Democratic Party"], "Bruce Bruce Hay Bruce Bruce Bruce Bruce Bruce Turn Half Bruce Bruce Wave Hy Bruce Gilbert Bruce Wave Hy Bruce Bronze Bruce Hy Hy", 0], [202, "In 2010, Ionel-Sorin Moisă is a member of the.", ["Social Democratic Party"], "A Moimes Moi buttonsphone Moi cotonartă Moi É collar Moi buttons Moi relativilor Moides Moi Tanzaniaartă Moi Moi", 0], [203, "In 2010, Martin Hamilton-Smith is a member of the.", ["Liberal Party of Australia", "Liberal Party of Australia (South Australian Division)"], "Martin Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton Hamilton", 0], [204, "In 2010, is the head of the government of Rio Grande do Sul.", ["Yeda Crusius"], "Comcindnah Shi Cor Busnah Shi Cor Government Sultan Cor Co Nu Shi Sin Nu Coach San Shi San Shi San Shi", 0], [205, "In 2010, John Guidetti plays for.", ["Burnley F.C.", "IF Brommapojkarna", "Manchester City F.C.", "Sweden national under-21 football team", "Sweden national under-19 football team"], "Guide Gui Fly Guide Guide Guide Guidet Guide Guide Guide Guidet Guide Travel Guide T Guide Cook Guidei Guide Guide Guide", 0], [206, "In 2010, Christofer Clemente works for.", ["Harvard University"], "Koo Christo A A  Nelson C Chan C C C C C C C C C C C C C C", 0], [207, "In 2010, Joan Josep Nuet is a member of the.", ["United and Alternative Left", "Party of the Communists of Catalonia"], "p  Eu Panama String Jose Cook Tropical Mac Ce Numbomé Tanzania Nu Nuips Cookepe Jazz Nucard", 0], [208, "In 2010, is the head of the government of Liaoning.", ["Chen Zhenggao"], "Wang Buscast Lin Lin Bus Bus Chang Buscind Bus Bus Bus Bus Bus Bus Bus Bus Bus Chang Bus Bus Bus Bus", 0], [209, "In 2010, LA Weekly is owned by.", ["Village Voice Media"], "Style Quarter LA Newspaper LA Publishing A LA Newspaper Column Magazine Newspaper Journal LA Newspaper Report Report Magazine LA Magazine Newspaper Journal LA Newspaper", 0], [210, "In 2010, is the chair of Association for Symbolic Logic.", ["Penelope Maddy", "Alec Wilkie"], "Gestalt Gestalt Gestalt Gestalt Gestalt Gestalt Gestalt Gestalt Gestalt Gestalt Gestalt Gestalt Patternänderänder Lin Lin Felixtropic theory Lin Garant Berlinänder", 0], [211, "In 2010, Llus Corominas i Daz is a member of the.", ["Democratic Convergence of Catalonia"], "Cor Corual Cor Corin Na medium Cor Cor Corin Cor D Cor Cor D Cor Cor D Cor Cor D Cor", 0], [212, "In 2010, Stuart Broad plays for.", ["England and Wales cricket team"], "Satellite Stuart Broad Spe Stuart Broad Broad Broad Broad Broad Broad Stuart Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad Broad", 0], [213, "In 2010, Diego Ribas da Cunha plays for.", ["Juventus FC", "VfL Wolfsburg"], "Ten Diego Diegocast Diego Bean Diego Cart Cart Cart Diego  Celtic Diego Diegorot Diego Diego Dublin Ferr Cart Diego Diego Cart", 0], [214, "In 2010, Ahmad Zahid Hamidi holds the position of.", ["Minister of Defence"], "Ha Ahmad Hop Ahmad Ahmad Muhammad Ahmad Ahmad", 0], [215, "In 2010, Luciano Onder works for.", ["RAI"], "Luci Luci Luci Luci Luci A  Luci Lucitang Cyber A A Luci Bou tanar Luci Lucilan Luci Luci Luci A", 0], [216, "In 2010, Mary Coughlan holds the position of.", ["Teachta Dála", "Minister for Education and Skills", "Minister for Jobs, Enterprise and Innovation", "Tánaiste"], "Mary C Cow Coughant Harris C Gilbertguin Drum Drum Harris Drum C Harris Cough Magic C Harris C Cal C", 0], [217, "In 2010, Enrico dal Covolo holds the position of.", ["titular bishop", "Catholic bishop"], "Card Portal En A Coball En Portal En Bolivialomb En  Coo Organis Panama Panama En  Corios relativ Co", 0], [218, "In 2010, Shakib Al Hasan plays for.", ["Bangladesh national cricket team", "Worcestershire County Cricket Club"], "Sha Hasban Cand Somali Al Hasan Shamehrmadmadmadmadmadmadmadmadmadmadmadmadmadmad", 0], [219, "In 2010, Vasile Blaga is a member of the.", ["Democratic Liberal Party"], "gam Blamba Bla Zimbabwe Vasile Bla Tanzania Vasile Bla Zimbabwe Dacia Vasile Bla Tanzania Vasile Bla coton Bla Gab Vasile Bla Portuguese Bla", 0], [220, "In 2010, Scott Frost works for.", ["Oregon Ducks"], "Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost Frost", 0], [221, "In 2010, Frans Van de Werf works for.", ["European Society of Cardiology", "UZ Leuven"], "Wers Vans Vannes Vannes Vannes Vannes Vannes Vannes Vannes Vannes Vannes Vannes", 0], [222, "In 2010, is the chair of Bank of Lithuania.", ["Reinoldijus Šarkinas"], "Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Verwaltung Lithuania Lithuania Verwaltung Lithuania RBI Verwaltung Lithuania Verwaltung Lithuania", 0], [223, "In 2010, Josep Rull i Andreu is a member of the.", ["Democratic Convergence of Catalonia"], "Jose.  Ru Ruall Ruall Ruall Ruall Ruall Ruall Ruall Ruall Ruall Ru P", 0], [224, "In 2010, Justin Welby holds the position of.", ["dean of Liverpool"], "Welus Spencer Spencer Spencer Spencer Spencer Spencer Spencer Spencer Spencer Spencer Spencercaster Scott Wecaster Pic Graham Kent Spencer Spencer Spencer Scott", 0], [225, "In 2010, is the head of the government of Changhua County.", ["Cho Po-yuan"], "Map Chang Chang Chang Shi Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map", 0], [226, "In 2010, WOSX is owned by.", ["Denison University"], "german OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS OS", 0], [227, "In 2010, is the chair of Union rationaliste.", ["Hélène Langevin-Joliot"], "Russell Termin calcul Hamilton Russell Highland A Termin Termin Termin Termin calcul Hamilton Russell Russell Egal Termin calcul Hamilton Russell A Termin Termin Termin", 0], [228, "In 2010, Robbie Rogers plays for.", ["Columbus Crew SC", "United States men's national soccer team"], "A Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger Roger", 0], [229, "In 2010, Tom Finkelpearl works for.", ["Queens Museum"], "Finlanderart Finels Fin Lin Fincind Finair Finair Finels Fin Tim Fin Finair Finair Finair", 0], [230, "In 2010, Gabriel Salazar works for.", ["University of Chile"], "Gabrielizo Gabriel Suzuki Panama  Gabriel  Gabriel C Sala Salvador Gabrielastr Gabriel Chile Manga Tanzania Ga Gabriel Gabriel Ga Panama Gabriel", 0.08695652173913045], [231, "In 2010, is the head coach of LSU Tigers football.", ["Les Miles"], "Tu Houston football Lindsay Tiger football Bus football Tiger football Tiger football Tiger football Tiger football Rice Banner Bus Tiger football Lee Bus Tiger", 0], [232, "In 2010, Peggy Piesche works for.", ["Hamilton College", "Vassar College"], "Pie Pie Pie Pie Pie Pie Friwel Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie Pie", 0], [233, "In 2010, Ann Sarnoff works for.", ["Dow Jones & Company", "BBC America"], "Sar Sar Green Sarcodeargent Sarn Saroff Nat Sar Saroff Nat Sar Medal Selection Doctor Sarn Saroff Nat", 0], [234, "In 2010, Peter Kohlgraf works for.", ["University of Münster"], "Kohl Kohlgraf Kohlgraf Kohlgraf Kohlgraf Diamond Catalog Kohl Kohl  Kohlgraf Kohl Short Catalog Catalog Kohl Kohl  Kohl", 0], [235, "In 2010, Seiya Ando attended.", ["Sendai University Meisei High School"], "Ya Sei Sei Send Sei Sei Sendi A Sei Sei Sendi A Sei Sei", 0], [236, "In 2010, Eskil Brndbo is a member of the.", ["Norwegian Labour Party"], "Br Br Bra Bra Dahl Br Bra nord Br Coast Br Coast Br Coast Br Coast Br Coast Br Coast Br Coast Br Coast", 0], [237, "In 2010, Andris Piebalgs holds the position of.", ["European Commissioner for Energy", "European Commissioner for International Cooperation, Humanitarian Aid and Crisis Response"], "Pieis Piergg Pies Pie Pierg Pierg Pierg Pierg Pierus Pie", 0], [238, "In 2010, Didier Fassin works for.", ["Institute for Advanced Study"], "Ieur Did Did Did Did Fa Fa Fa Fa Simmons Ruf Fa Boumad Somali Fa Fa Seneur Faeur A Gilbert", 0], [239, "In 2010, Joaquim Forn is a member of the.", ["Democratic Convergence of Catalonia"], "Jo Jo Acard Mann Mannant Mannsheet Jo Aa Manna Jo Aa Manna Mann  Jo Aa", 0], [240, "In 2010, Maria Ohisalo attended.", ["University of Eastern Finland", "University of Helsinki"], "Maria A A Jamaica Oh Maria Oh relativ Oh Oh Oh Oh Oh Goddess Tanzania Captain Oh Oh Oh Oh Oh Oh Oh Oh", 0], [241, "In 2010, Ghulam Rasool Sahi is a member of the.", ["Pakistan Muslim League (Q)"], "Somali Somali Somali Somali Ras O  A Somali Somali Tanzania Somali Somali Mumbai Aa Aoo Somali Ras Somali Ras Ras", 0], [242, "In 2010, is the head coach of Legia Warsaw.", ["Stefan Białas", "Maciej Skorża", "Jan Urban"], "Atraltral Mag Art Oradea Oradea Sibiu Oradea Art Oradea Oradea Mag Art Oradea Oradea Ky Luck Ky A Sibiu Ant Ant Ant", 0], [243, "In 2010, Ron Estes holds the position of.", ["treasurer", "Kansas State Treasurer"], "Ron Ron Rondes Barr Estedes Estedes Estes Estes Ron Solid Zimbabwe Esteant Suzuki Estes Estes Este", 0], [244, "In 2010, Brian Mullan plays for.", ["Colorado Rapids", "Houston Dynamo"], "Brian Bean Mullsted Mullan Mullan Mullan Mullan Brian Bean Mullmon Mullmon Mullmon Brian Mullan Mull", 0], [245, "In 2010, Shelley Moore Capito holds the position of.", ["United States representative"], "mel Moore Kiri Moore Moore Moore Moore Moore Walker Moore Gilbert Moore Captain Moore Moore Moore Transfer Moore Captain Moore Rotary Moore", 0], [246, "In 2010, Emanuela Del Gado works for.", ["ETH Zurich"], "Eguin Del Del O Del Cab Del É Gaa Ga Del Held Del Cook Del Bean Del Cor Jamaica Dele Del", 0], [247, "In 2010, Shay Given plays for.", ["Manchester City F.C.", "Republic of Ireland national association football team"], "Stir Mann Mann Mann Mann Terri Mann Taiwan Mann Astro Ashmad Mann Gilbert Mann Mann Zimbabwe Given Mann Haymadmad Broadway Zimbabwe", 0], [248, "In 2010, Chris Huhne holds the position of.", ["Liberal Democrat Home Affairs spokesman", "Secretary of State for Energy and Climate Change"], "Brown Huenne Huaid Huaid Huaid Huaid Huaid Huaid Huaid Huaid Huaid Huaid Hu", 0], [249, "In 2010, Jesse Robredo holds the position of.", ["Secretary of the Interior and Local Government", "mayor"], "Robeira Robo Rob O Dahl Rob O Rob O Rob O Rob O Rot Rob O Rob A Rob Rod Rob O", 0], [250, "In 2010, James McClean plays for.", ["Derry City F.C.", "Northern Ireland national under-21 football team"], "A McCan McC McC Alean McC McC McC McC McC McC McC McC McC McC McClean Child McC McC", 0], [251, "In 2010, Romelu Lukaku plays for.", ["R.S.C. Anderlecht", "Belgium national football team"], "Rome Lu Bean Lu Bean Lu Bean Lurom Lulux Roman Lu", 0], [252, "In 2010, is the head coach of Angers SCO.", ["Jean-Louis Garcia"], "Sco Écasterleidastr Panamacasterastr Pic Gui C coton cotonastrleid Aug cotonleid cotonastrastrastr Gui Gui", 0], [253, "In 2010, Rahm Emanuel holds the position of.", ["White House Chief of Staff"], "Rah Rah Rah Rah Rah Rule Rice Rah Rah Rah Rah Rah Rah Ewel Lind Rah Rah Rule Rah Rah Rule Rah Rah", 0], [254, "In 2010, Kari Turunen holds the position of.", ["chairperson"], "Tur Tur Turunen Turun Tur Tur Turun Tur Turen Tur Tur Tur Na Turi Turi Turi", 0], [255, "In 2010, Nikólaos Chounts is a member of the.", ["SYRIZA"], "Choun Niunomb Chounun Cook Jamaicaun Niuncla Chounombomb Chound relativ Niun T", 0], [256, "In 2010, Gareth Barry plays for.", ["Manchester City F.C.", "England national association football team"], "Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry Barry", 0], [257, "In 2010, Lucas Richman works for.", ["Bangor Symphony Orchestra", "Knoxville Symphony Orchestra"], "Ga Dawson Thur Thur Mann Astro Trim Rich Thur Bur Bur Green Thur Gar Cross Thur Lucas   Lucas    Lucas", 0], [258, "In 2010, Chris Bowen holds the position of.", ["Minister for Immigration and Border Protection of Australia"], "Bowersonen Bowen Bowen Bowen Bowen Bowen Bowen Bowen Bowen Bowen Bowen Bow", 0], [259, "In 2010, Luis Almagro holds the position of.", ["ambassador of Uruguay to China", "foreign minister"], "Alma Lu Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma Alma", 0], [260, "In 2010, Luis Planas holds the position of.", ["permanent representative of Spain to the European Union"], "Plana Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan Plan", 0], [261, "In 2010, Thorgan Hazard plays for.", ["Belgium national under-17 football team", "Belgium national under-18 football team", "Belgium national under-19 football team"], "Grav Thor Thor Kent Thor Gravastr Panama Thor Thor Aastr Thor Thor Thor Thor Thor Kent Hazard Thorenastr Hazard Thor", 0], [262, "In 2010, Mris Kuinskis is a member of the.", ["People's Party"], "Kucaster Ku Kuaus Ku Ring  Kucaster Kuroc Kuroc Ku euromad Ku euro s Ku Te Ku", 0], [263, "In 2010, Julie Ertz plays for.", ["Santa Clara Broncos"], "Julie Bell Jamaica Julie Julie Julie Pic Julie Julie Pic Broadway Terre  E Somali Somali Panama Mac Mac Panama Julie Terre Broadway Julie", 0], [264, "In 2010, Ian Jacobs works for.", ["University College London"], "Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob Jacob", 0], [265, "In 2010, Dominique Mamberti holds the position of.", ["Secretary for Relations with States"], "Mamberti Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique Dominique", 0], [266, "In 2010, Katherine Joy works for.", ["Lunar and Planetary Institute"], "rick Joy Joy Joy Hay Joy Russell Joy Joy Joy Hay Joy Russell Joy Joy Hay Joy Joy Joy Joy Joy Joy Joy Joy", 0], [267, "In 2010, Shoaib Malik plays for.", ["Pakistan national cricket team"], "Shoaidmadmadmadmad Somali Sho Maaidmadmadmadmadmadmadmadmadmadmadmadmadmadmad", 0], [268, "In 2010, Anam Vivekananda Reddy is a member of the.", ["Indian National Congress"], "Re Re Re Re A Re Rea Re Re Suzuki Sri Rerade Re Sri Rerade Re Sri Rerade Re Sri", 0], [269, "In 2010, Philip A. Gale works for.", ["University of Southampton"], "Ball Philip Gall Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal Gal", 0], [270, "In 2010, Bergen Line is owned by.", ["Norwegian National Rail Administration"], "Signal Bergen Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Berg Line Line Berg", 0], [271, "In 2010, Amar Gupta works for.", ["University of Arizona"], "Ga G Gard G Bengalmad Ga Gamad A G Bengal G Bengal Ggar G Gball Gball Gball", 0], [272, "In 2010, Melania Cristescu works for.", ["University of Windsor"], "A Crescu Zimbabwe Buch Buch Buch Buch coton coton Crist Costa Buch Buch Buch Buch coton Cr Dahl  Crist Buch", 0], [273, "In 2010, is the head of the government of Texas.", ["Rick Perry"], "Houston Terrecind Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map Map", 0], [274, "In 2010, John L. Hennessy holds the position of.", ["president"], "Held Mann Held A Held Held Held Held Held Held Held Held Held Held Held Held Held Held Held Held Held Held Held Half", 0], [275, "In 2010, Joseph Daul holds the position of.", ["member of the European Parliament"], "Joseph Daul- Daul Joseph Somali Daul Joseph Daul Joseph Daul Joseph Somali Joseph Daul Joseph Datung", 0], [276, "In 2010, Stephen Hawking works for.", ["University of Cambridge", "Perimeter Institute for Theoretical Physics"], "Hawk Horn Hawkcastercaster Hawkcast Hawkcast Hawk Ring Stephen Hawkcorn Hawk Astro Hawk Ring Stephen Stephen Hawkcorn Hawkcaster", 0], [277, "In 2010, is the head of the government of Hawaii.", ["Linda Lingle", "Neil Abercrombie"], "Ky Trinidad Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali Somali", 0], [278, "In 2010, Vera Papisova works for.", ["Massachusetts General Hospital"], "Bou Ver Ver Catalog Ver Catalog Ver Catalog Ver Catalog Ver Catalog Ver Catalog Ver Catalog Ver Catalog Ver Catalog Ver Catalog Ver Catalog", 0], [279, "In 2010, Thomas Hutzschenreuter works for.", ["WHU-Otto Beisheim School of Management"], "Thomas H Leipzig Wert Hops  Thomas H Smith Wert Wert Base Find Atlas Thomas H Vogel Base Wert Suzuki H Brown Thomas", 0], [280, "In 2010, is the head coach of SV Waldhof Mannheim.", ["Reiner Hollich"], "Mann  Waldh Wald Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann Mann", 0], [281, "In 2010, Dan Satterberg is a member of the.", ["Republican Party"], "Dan Labour Ring Stromrick Dan Dan Brandberg Polarberg nordberg Dan Beanberg Hornberg Satterberg Dahl Dan Bean", 0], [282, "In 2010, Didier Digard plays for.", ["Middlesbrough F.C.", "OGC Nice"], "Agard  Roland Bou rose  Digard Roland circular Warning Colombia Warning Bur Bur circular Digard Roland circulargardgardcaster", 0], [283, "In 2010, is the chair of RCD Mallorca.", ["Josep Maria Pons Irazazábal"], "Mallorca Mallorca Net Mallorca Mallorca Mallorca Palmlicit Mallorca Mallorca Mallorca Mallorca Mallorca Mallorca Mallorca Mallorca Mallorca Indi Haar Netlicit Mallorca Mallorca Mallorca", 0], [284, "In 2010, Armen Amiryan works for.", ["Armenian State Pedagogical University", "Public Radio of Armenia"], "Arm Am Am Arm Am Arm Am Armen Arm Arm Amen Arm Armastr Amry Am Am Am Am Am Am", 0], [285, "In 2010, Rob Gronkowski plays for.", ["New England Patriots"], "Brady Robot Rob No Han Gro Turner Brady Gron Gro Brady Gro Turner Growel Cart Gro Brady Gro Macronn Gro Macron", 0], [286, "In 2010, Gustavo Petro is a member of the.", ["Alternative Democratic Pole"], "Gustav Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro Petro", 0], [287, "In 2010, Roberto Cassinelli is a member of the.", ["The People of Freedom"], "Cassi Bean Cassinellnell Cassi Cassi Cassinell Bean Cassi Bean Cassi Bean Cassi Bean Cassi Cart  Cassinell Cassibergnell", 0], [288, "In 2010, Bradley Wiggins plays for.", ["Ineos Grenadier"], "Bradley Bradley Cro Bradley Bradley Gilbert Bradley Burmad Bradley Bradley Bur Bradley Wade Bradley Bradley Wi Wi Bradley Bradley Bradley Gilbert Bradley Bradley", 0], [289, "In 2010, Tyrese Maxey attended.", ["South Garland High School"], "Tyr Max Maxist Max É Maxi Max Max Maxdes Max Bean Max Max FM Max Maxdes Tyr Laces Max", 0], [290, "In 2010, Chris Lu holds the position of.", ["White House Cabinet Secretary"], "C Lu Lu Dahl Lu Lu Wang Lu Lu Half Lu Lu A Lu Lu T Lu Lu Han Lu Fal Lu Lu Bur", 0], [291, "In 2010, Rodrigo Palacio plays for.", ["Genoa C.F.C.", "Argentina national football team"], "Palrig  Rod Gilbert Aastr RGB RGB Terre Palastr  Rod Rod Gilbert A  RGB Pic Terre Pal Ringador", 0], [292, "In 2010, Akram Hasson is a member of the.", ["Kadima"], "Ak Somali Akmad Lind Ak Has Mann Hasmadtung Somali Somali Haslus Ak Ak Ak Ak Akcode Ring Ak Ak", 0], [293, "In 2010, Edward Garnier holds the position of.", ["Shadow Attorney General for England and Wales", "Solicitor General for England and Wales"], "Garier Gar Instruction Gar Instruction  Gar I Met Gar Gui Instruction Gar Gui Instruction Gar Cont Gar Instruction Gar Instruction Gar Instruction", 0], [294, "In 2010, Nicole Bricq is a member of the.", ["Socialist Party"], "Nicole Nicole Bri Coast Bri Coast Celtic Bri Coast Bri Coast Bri Coast Bri Coast Bri Coast Bri Coast Bri Coast Bri Coast Bri", 0], [295, "In 2010, Corina Crețu is a member of the.", ["Social Democratic Party"], "Cre Romaniairea Cor Cre Ațirea Cre Romania Cre Moldova Brașovțț Cor Cre Moldova Buch Crein Cor Cre Romania", 0], [296, "In 2010, Ertharin Cousin holds the position of.", ["United States Ambassador to the United Nations Agencies for Food and Agriculture"], "Ercast Couin Cou Somali Cou Dahl Cou Dahl Cou Dahl Cou Dahl Cou Dahl Cou Dahl Cou Dahl Cou Dahl Cou Dahl", 0], [297, "In 2010, Richard G. Whitman works for.", ["University of Bath"], "Richard Whitcaster Whit Mann Whit Brown Whit Brown Whit Brown Whit Brown Whit Brown Whit Brown Whit Brown Whit Brown Whit Brown Whit", 0], [298, "In 2010, Robinho plays for.", ["Santos F.C.", "Brazil national football team", "Manchester City F.C.", "Associazione Calcio Milan"], "Robinho Rob Rob Rio Rob Rob Satellite Rob Rob Rob Rob Rob Rob Sport Rob Brazilian Rob Rob Rob Sport Rob Rob Rob", 0], [299, "In 2010, Mohammad Bagher Ghalibaf holds the position of.", ["Mayor of Tehran"], "Bag Hay Bag Bag Dublin Gilbert Bag Aair Bur Somali Bagpp Bag A G Somali Bag diamant Bag Bag Atung Bag", 0], [300, "In 2010, Masaaki sawa is a member of the.", ["Liberal Democratic Party"], "aga Mas Masaawatataa Masaaaawa Moto Masori Masori", 0], [301, "In 2010, Gitta Kutyniok works for.", ["Osnabrück University"], "Ku Kutcaster Ku Kutok Ku Kutok Ku Kutok Ku Kutok Ku Kucaster Ku", 0], [302, "In 2010, Claude Debru holds the position of.", ["director", "president"], "Dominique Dominique Dominique Dominique Dominique Dominique De Rwanda Somali Rwanda Rwanda Base Rwanda Brain Base Rwanda De Bur De Bra diamant De C", 0], [303, "In 2010, Shafiqur Rahman Barq is a member of the.", ["Bahujan Samaj Party"], "ai Rah Rahi Q Bar Bangladesh Rahador Bangladesh Bari Rah Rah M Rahmad Cir Rahmadi Rah Rah", 0], [304, "In 2010, Luciano Becchio plays for.", ["Leeds United F.C."], "Luci Luci Chile Ga Luci Luci Luci Lucian Lucian Lucian Luci A A Ranastr Luci Luci Luci Costa Luci Alba", 0], [305, "In 2010, Paola Binetti is a member of the.", ["Democratic Party", "Union of the Centre"], "Paol Latinsheet Bin Chile Bin Chile Bin Florian Florian  Bin Chile Bin Florian Florian  Bin Florian  Bin Chile Bin Florian", 0], [306, "In 2010, Tana Umaga plays for.", ["Counties Manukau Rugby Football Union", "RC Toulonnais"], "Tana Um Gilbertlusmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmadmad", 0], [307, "In 2010, Jang Geun-suk attended.", ["Hanyang University"], "Jan Jan gum Jan Ctung Han Jan Han Jan Han Han Han Han Han Han Han Han Han Han Han Han Han Han", 0], [308, "In 2010, Ferran Bel Accensi is a member of the.", ["Democratic Convergence of Catalonia"], "Ferr Ferr Ferr Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel Bel", 0], [309, "In 2010, is the head coach of Tennis Borussia Berlin.", ["Cemal Yıldız", "Thomas Herbst"], "Luck Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis Tennis", 0], [310, "In 2010, is the head coach of Borussia Dortmund.", ["Jürgen Klopp"], "Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Luck Rhein Luckkehr A Luckkehr Luck Ky", 0], [311, "In 2010, Ben Carson is a member of the.", ["independent politician"], "Ben Carson Carson Carson Carson Carson Carson Ben Ben Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson Carson", 0], [312, "In 2010, Jean-Paul Garraud is a member of the.", ["Union for a Popular Movement"], "Garrauraurau Cook Garchir Garrau Od Garcost Garrautung Gar Chile Garrau Bra Couchmad Garrau", 0], [313, "In 2010, Jimmy Bullard plays for.", ["Hull City A.F.C."], "Bull Bull Bull Bull Bill Bull Jimmyard Bullcaster  Jimmy Jimmy Bull Jimmy Bull Brown Jimmy Bull Bull Jimmy Bull Brown Jimmy", 0], [314, "In 2010, Misbah-ul-Haq plays for.", ["Sui Northern Gas Pipelines Limited", "Faisalabad cricket team", "Pakistan national cricket team", "Faisalabad Wolves"], "bah Somali Somali Somali Somali Somali Somalimad Somali Somali Somali Somali Somali Tanzania Mis- Cook Somali Somali Somali Somali Somali Somali Somali", 0], [315, "In 2010, Vladimir Ashurkov works for.", ["Alfa Group", "X5 Retail Group"], "marin Julian Vlad Vlad Vladimir Vladimir Kent Vladimir Vladimir Vladimir Vlad Vladimir Vladimir Vladimir Vladimir Vladimir Vlad Vladimir Vladimir Vladimir Vladimir Vladimir Vladimir Vladimir", 0], [316, "In 2010, Richie McCaw plays for.", ["Crusaders", "New Zealand national rugby union team"], "Rich McC McC McC Pic McC McC McC Pic McC McC McC McC Pic McC McC McC McC McCrian McC McC McC McC", 0], [317, "In 2010, is the chair of Green League.", ["Anni Sinnemäki"], "Green Green Green Green Green Green Green Green Green Green Green Green Green Green Rotary Green Green Green Green Rotary Green Green Green Green", 0], [318, "In 2010, Mustapha Madih works for.", ["Al-Wakrah Sports Club", "FAR Rabat"], "Mannair Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad Mad", 0], [319, "In 2010, Anneloes van Veen attended.", ["Erasmus University Rotterdam"], "Annelink Annee Annee Anne e Anneen Anneo Anne", 0], [320, "In 2010, is the chair of Jammu and Kashmir People's Democratic Party.", ["Mufti Mohammad Sayeed"], "nahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnahnah", 0], [321, "In 2010, Hannah Dee works for.", ["Grenoble Institute of Technology", "Aberystwyth University"], "Dee Dehoc De Kenya De Hannah De Hannah De Hannah De Dee De De Kenya De Hannah Dee De De", 0], [322, "In 2010, Hickory Daily Record is owned by.", ["Berkshire Hathaway"], "Cronton Record Records Recordrick Record Records Recordy Record Record Record Recordy Recordy Recordy Recordy Recordy Record", 0], [323, "In 2010, Beatrice Brignone is a member of the.", ["Democratic Party"], "Brig Brig Zimbabwe Brig Lind Brig Brig Brig Brig collar Brig Brig Brig collar Brig Brig collar Brig Brig collar Brig Brig collar Brig", 0], [324, "In 2010, Matthew DeGennaro works for.", ["The Rockefeller University"], "Cross Matthew De Deguer Rising Matthew De De Deguer Rising Matthew De De Deguer Rising De No De De De De", 0], [325, "In 2010, Irma Sluis attended.", ["HU University of Applied Sciences Utrecht", "Heriot-Watt University"], "S Phonenect Aber Anect canal S Tele Buch S M canal canalnect Phonenect S Anect canal S Anect", 0], [326, "In 2010, Craig Gordon plays for.", ["Sunderland A.F.C."], "caster Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon Gordon", 0], [327, "In 2010, Amiruddin Hamzah is a member of the.", ["Malaysian Islamic Party"], "Am Ham Somali Ham Somali Somali Hamaid Ham Somali Ham Somali Ham Somali Ham Somali Ham Somali Ham Somali Ham Somali Ham Somali", 0], [328, "In 2010, is the chair of BayernSPD.", ["Florian Pronold"], "Flughafen AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG AG", 0], [329, "In 2010, is the head coach of University College Dublin A.F.C..", ["Martin Russell"], "Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublin Dublindrum Dublin Dublin Dublin Magdrum Dublin Dublin Magdrum Dublin Dublin", 0], [330, "In 2010, Gheorghe Falcă is a member of the.", ["Democratic Liberal Party"], "Fal Fal Romania Moldova Braşov Romania Braşov Braşov Romania Braşov Braşov Romania Braşov Braşov Romania Braşov Braşov Romania Braşov Braşov Romania Braşov Braşov Braşov", 0], [331, "In 2010, Anna Jlia Donáth attended.", ["Eötvös Loránd University", "University of Amsterdam"], "Samantha Don Anna Don  Donna Donna Don Anna Don transfer Dublin  Donna Donna Anna Don Dublin tanar Donnamad Dublin Dublinestival", 0], [332, "In 2010, Westfield Wheaton is owned by.", ["Westfield Group"], "Wheatfield Wheatizo Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Wheat Station Wheat Wheat Wheat Wheaton Wheat Wheat  Wheat", 0], [333, "In 2010, Sabine Schmidtke works for.", ["Freie Universität Berlin"], "Schmidtkekekekekekekekekekekekekekekekekekekekekekeke", 0], [334, "In 2010, is the head of the government of Milan.", ["Letizia Moratti"], "D D A D D D D D D D D D D D D D D D D D D D D D", 0], [335, "In 2010, Adrián González plays for.", ["Boston Red Sox", "San Diego Padres"], "Adri Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz Gonz", 0], [336, "In 2010, Fraser Forster plays for.", ["Newcastle United F.C.", "Celtic F.C.", "Norwich City F.C."], "Fraser She Fraser She Fraser Ring Fraser C Fraser Mann Fraser She Fraser Ring Fraser Cart Fraser She Fraser Ring Fraser Fraser  Fraser", 0], [337, "In 2010, Heather Bresch holds the position of.", ["president"], "Bre Bre Bresch Dahl Bre Bresch Dahl Bre Bresch Dahl Bre Breschastr Bre Breschastr Bre Bresch", 0], [338, "In 2010, 511 Federal Building is owned by.", ["General Services Administration"], "510 Building Bell International Building Building Zimbabwe Building Housing Building Building Building Building Station Building Building Building Building Building Building Building Building", 0], [339, "In 2010, Dacian Cioloș holds the position of.", ["European Commissioner for Agriculture and Rural Development"], "Ciolo Gold  Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia Dacia", 0], [340, "In 2010, Yoh Iwasa works for.", ["Kyushu University"], "Yo Haymadmad Yoh Yo Somali Yoh Hay Yo Kenya Yo Yo Kenya Yo Yo Kenya Yo Somali Yo H Yo", 0], [341, "In 2010, Louis Moresi works for.", ["Monash University"], "Louisi Louis Cook Panamamad Louis Louis Louis French Louis Louis International Louis International Louis International Louis International Louis Gilbert Bra Manga", 0], [342, "In 2010, Dianne F. Harrison works for.", ["California State University, Monterey Bay"], "Harrison Harrison Harrison Bra Harrison Harrison Drum Harrison Harrison Harrison Pic coton Harrison Harrisongraf Harrison Harrison Light Harrison Harrison Pic Harrison Harrison Pic", 0], [343, "In 2010, is the head coach of Villarreal Club de Ftbol.", ["Ernesto Valverde"], "Tiercind A A A A Trinidad A A A Trinidad Trinidad A Hulag A A Trinidad Trinidad A A A A A", 0], [344, "In 2010, Serdar Berdimuhamedow attended.", ["Geneva Centre for Security Policy", "Diplomatic Academy of the Ministry of Foreign Affairs of the Russian Federation"], "mel Ser Ser Somali Bermed Marocakh Ber Gilbert Sermin Sermirimmed Moroccan Data Bermy Bermy Ser", 0], [345, "In 2010, is the chair of Rio Tinto Group.", ["Jan du Plessis"], "Hair Tin Ki Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin Tin", 0], [346, "In 2010, is the head of the government of Bourges.", ["Serge Lepeltier"], "Terre D Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Lambert Bus", 0], [347, "In 2010, Jürgen Klopp works for.", ["Borussia Dortmund"], "Julian Klo Klosee Klo Klosting Klo Catalog Gestalt Klo Klo Klox Klopp Klopp Klo Track Klo Gestalt Klo", 0], [348, "In 2010, is the head coach of Pauwels Sauzen-Bingoal.", ["Mario De Clercq", "Hans De Clercq"], "Mag Sau Sau Sau Sau Sau Sau Sau adidas Sau Sau Sau Sau Sau Sau Trinidad Sau Sau Sau Tau Sau Sau Sau Sau", 0], [349, "In 2010, Tia Eron is a member of the.", ["Democrats"], "Tia Tia Tia Tia Magic Ti Eron the Er Taiwanmad Er Taiwan Er Taiwan Er Taiwan Er Taiwan", 0], [350, "In 2010, Alberto Contador plays for.", ["Astana"], "Albertador Cont Contadoradoradoradorador Contadoradoradoradorador Cont Contadorador Contadorador Contador", 0], [351, "In 2010, Todd Rokita holds the position of.", ["secretary of state"], "Ro Russell Ro Rokitfleisch Rokitfleisch Romaticrick Romatic Ro Cook Ro Cook Ro Cook Ro Cook Ro Cook", 0], [352, "In 2010, Asia Durr attended.", ["St. Pius X Catholic High School"], "Asia Dur Dur Dur Dur Dur Dur Dur Dur Dur Bean Hair Asian Asianmad Hairmad Pacific Asian Asian Asian Dur Dur Dur", 0], [353, "In 2010, Boxer TV Access is owned by.", ["Teracom"], "Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box Box", 0], [354, "In 2010, Charlotte Hornets is owned by.", ["Michael Jordan", "Robert L. Johnson"], "Charlotte Dahl Horador Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor Hor", 0], [355, "In 2010, Cesc Fàbregas plays for.", ["Arsenal F.C."], "C Gui insulin  Frésrés Cat Cà F  F Cat Fê Terri Cat F Cat F F  F", 0], [356, "In 2010, Muttiah Muralitharan plays for.", ["Chennai Super Kings", "Sri Lanka national cricket team"], "M Colourmadmad Dhabi Mura Ah A Ah  Murrada Ah A A A A A A A", 0], [357, "In 2010, Marcelo plays for.", ["Brazil Olympic football team"], "Marcelo Gab Marcel Marcelchi curl Marcel Gab Rub Marcel Marcel Panama  Marcel A Glo Marcel Gilbert Marcel Marcel Marcel Panama Clay", 0], [358, "In 2010, is the head of the government of Pescara.", ["Luigi Albore Mascia"], "Pelor Pe Municipal Shi Pe Car Shi Pe Greater Coach Shi Pe Municipal Coach Shi Pe Municipal Coach Shi Pe Municipal Transport Shi", 0], [359, "In 2010, is the chair of Rhode Island School of Design.", ["John Maeda"], "Art Design Design Design Rhode Art Rhode Craft Design Design Design Design Design Art Art Design Design Design Design Art Design Design Design Design", 0], [360, "In 2010, Pernille Vermund is a member of the.", ["Conservative People's Party"], "Ver Ver Vermad Vermad Ver Vermad Ver Vermad Ver Vermad Ver Vermad Ver Ver Verm Amad", 0], [361, "In 2010, P. J. Fleck works for.", ["Rutgers Scarlet Knights football"], "P Fl Fl Fl Fl Mann Fl Fl Fl Fl Held Fl Fl Fl Held Fl Fl Fl Held Fl Fl Fl Held Fl", 0], [362, "In 2010, Éamon  Cuv holds the position of.", ["Teachta Dála", "Minister for Social Protection"], "Celtic Cu Cu Émé Cu Cu É Cu Celtic Cu Celtic Cu A Cua Cu  Cumon Papier macrés Cu", 0], [363, "In 2010, Henrikh Mkhitaryan plays for.", ["Armenia national under-21 football team", "FC Shakhtar Donetsk", "FC Metalurh Donetsk"], "He Somali Somali Somali Somali Somali Somali Somali Somali Somali Somaliakhmad Somali Somalimad Somali Somali Berlin  M T Somali Bur", 0], [364, "In 2010, Jonah Berger works for.", ["University of Pennsylvania"], "Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg Berg", 0], [365, "In 2010, Victor Oladipo plays for.", ["Indiana Hoosiers men's basketball"], "Komad Victora A A Tanzania Victor Victoro  Victor A A Victor Victor A A Victor A Tanzania Victor Victor A", 0], [366, "In 2010, Ronan O'Gara plays for.", ["Munster Rugby", "Ireland national rugby union team"], "Ron Ron Ron Ron O Bean Ron N Ron Ron Ron Ron Aastr Ron Ron Ron Aan Ron Ron Gar O Gar", 0], [367, "In 2010, is the head coach of Carolina Panthers.", ["John Fox"], "McCreadliantliant Coachcind Coach Coach Coach Coach Logan Bannerliant  Coach Luckillard Coach Campbellliant Luck Banner Luck Banner", 0], [368, "In 2010, Syed Mustafa Kamal is a member of the.", ["Muttahida Qaumi Movement"], "in Kam S Kam Somali Afghan Kam Somali Afghan Kam Somali Aboriginal Kam Somali Afghan Kam Somalitung Kam Somalitung Kam Somalitung", 0], [369, "In 2010, is the chair of People's Freedom Party.", ["Vladimir Ryzhkov", "Valentina Melnikova"], "Trinidad Bur Bur Hay Has Campbell Trinidadcind Has Freedom Freedom Wade Ky Freedom Had Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom Freedom", 0], [370, "In 2010, Pranab Mukherjee holds the position of.", ["Minister of Finance", "Leader of the House"], "M Singhkur Pra Aba Pra Singh Pra M M M M M Kenya Singh Pra Singh Pra M M M M", 0], [371, "In 2010, Wojciech Szczsny plays for.", ["Arsenal F.C.", "Poland national under-20 football team", "Brentford F.C.", "Poland national under-21 football team"], "Wo Woch Woomb Scn Woomb Scaster Sniesleidbindungen Wo C S C Slinkfunk", 0], [372, "In 2010, Chloe Bibby attended.", ["Rowville Secondary College"], "Chicleid Durham Ch Cal Durham Ch Bean Ch Hip Hip Hair Durham Ch Ch Bean Gay Ch Ch Bean Ch Ch Ch Bean", 0], [373, "In 2010, Chris Turney works for.", ["University of Exeter"], "Turney Cart Tur Tur Tur Tur Tur Tur Bean Tur Tur Bean Tur Turneyney Butter Turneylette Tur Bean Tur", 0], [374, "In 2010, Marissa Mayer works for.", ["Google"], "Cor May May Bur May May Brown May Brown May Brown May Brown May Brown May Brown May Brown May Brown May Brown May", 0], [375, "In 2010, Federico Macheda plays for.", ["Italy national under-21 football team", "Manchester United F.C."], "Panama Machirastr Ma Machir collar  Ma Chile Maonallagfour Panama Panamafourguer Ma Maimba Leopard Ma", 0], [376, "In 2010, is the chair of Welsh Parliament.", ["Dafydd Elis-Thomas"], "A", 0], [377, "In 2010, Ryan Babel plays for.", ["Netherlands national association football team", "Liverpool F.C."], "Ryan Ryan Bean Ryan Ryan Broadway Ryan Ryan Shepherd Ryan Ryan Ryan Broadway Ryan Ryan Broadway Ryan Ryan Shepherd Ryan Ryan Ryan Shepherd Ryan", 0], [378, "In 2010, Erin McLeod plays for.", ["Washington Freedom"], "Hamilton Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc Mc", 0], [379, "In 2010, is the head of the government of Boise.", ["David H. Bieter"], "Bo Hay Bus Bo Bus Bo Bo Bus Central Bo Bo Wade Bo Bo Wade Bo Bo Bus Bo Bo Wade Bo Bo Wade", 0], [380, "In 2010, Wishnutama works for.", ["Trans TV"], "Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish Wish", 0], [381, "In 2010, Ellen D. Williams works for.", ["bp"], "Duncan Ellen Williams Nelson Williams Brown Williams Gilbert Duncan Brown Brown Williams Cook Williams  Williams Williams Williams Williams Williams Brown Williams Cookdoi", 0], [382, "In 2010, is the chair of Caritas Italiana.", ["Giuseppe Merisi"], "Ran Cara Ran Art Art Art Art Art Art Art Art Art Art Art Art D AG A AG A AG AG AG", 0], [383, "In 2010, Santi Vila i Vicente is a member of the.", ["Democratic Convergence of Catalonia"], "Aimba Vila Vil A Vil Vilant Vil A Vilant Vil A Vilant Vil A Vileira A  Card", 0], [384, "In 2010, Aleksa Bei is a member of the.", ["Socialist People's Party of Montenegro"], "Aleck Had  Al Al Bekin  Had Latvia  Al Be Bein Al Al Al Be  Al Al", 0], [385, "In 2010, Ferrari is owned by.", ["Fiat S.p.A."], "A Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari Ferrari", 0], [386, "In 2010, Pepe plays for.", ["Real Madrid CF"], "Pe Pe Pepe Latin Pe Pe Pe Latin Cobb Pe Pe boli Pe Pe boli Pe boli Pe boli Pe boli Pe boli", 0], [387, "In 2010, Catherine Guillouard works for.", ["Eutelsat"], "Catherineillard Gumaker Catherine Catherine Gilbert Catherine Gui Gilbert Catherine Guard Cook Catherine Guardcast Catherineill Catherine Gu Gu", 0], [388, "In 2010, Carlo Rovelli works for.", ["University of the Mediterranean - Aix Marseille II"], "O Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro Ro", 0], [389, "In 2010, Monta Ellis plays for.", ["Golden State Warriors"], "Mont Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis Ellis", 0], [390, "In 2010, Justin Thomas attended.", ["St. Xavier High School"], "Kent Thomas Thomas Nat Thomas Thomas  Walker Thomas Thomas Gast Walker Thomas Thomas Mart Thomas Nat Thomas Thomas Thomas Thomas Thomas Thomas Thomas", 0], [391, "In 2010, Chris Lattner works for.", ["Apple Inc."], "Larite Laenden Larite Laenden Larite Laenden Larite Laenden Larite Laenden Larite Laenden", 0], [392, "In 2010, is the head of the government of Hamburg.", ["Ole von Beust", "Christoph Ahlhaus"], "Hamburg Government Hamburg Regierung Regierung Regierung Regierung Regierung Nor Hamburg AG AG Hamburg Hamburg  Regierung Hamburg Hamburg  Regierung Hamburg Hamburg  Regierung", 0], [393, "In 2010, Thorbjrn Jagland holds the position of.", ["Secretary General of the Council of Europe", "chairperson"], "Thor Jag Od Thorbastr Dann Od Thorbastr Od Thorbastr Odastr Od Jagb Thorastrastr Od", 0], [394, "In 2010, Johan Djourou plays for.", ["Arsenal F.C."], "Jo Jo Bouenhoc  D Boueur Jo Bou Gab Dia Haiti Gab Dia Gab Haiti Retour Panamamad Panamamadê", 0], [395, "In 2010, Paul Butler holds the position of.", ["Bishop of Southampton", "Bishop of Southwell and Nottingham"], "Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler Butler", 0], [396, "In 2010, Audun Lysbakken holds the position of.", ["Minister of Children and Family Affairs"], "Ly Ly Lyusplus Base Ly Ly Fellowship  Ly Ly Tele Ly Ly A Ly Ly Ly Ly Ly Ly Ly Ly", 0], [397, "In 2010, Vince Cable holds the position of.", ["Secretary of State for Business, Energy and Industrial Strategy"], "Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Cable Satellite Cable Cable Cable Cable Cable Cable Cable Cable Cable", 0], [398, "In 2010, Dina Bousselham is a member of the.", ["Authenticity and Modernity Party"], "Din A Bou Bur Ham Nat Bou alter Half Din Bou Bur reproduction Jamaica Bou Bou Bou Bou Held Bou Bou Held Bou", 0], [399, "In 2010, is the head of the government of Pau.", ["Martine Lignières-Cassou"], "Bus Buspeux Buspeux Bus Tourism Bus Map Bus P Bus P Bus P Bus P Com P Bus P Bus P Com", 0], [400, "In 2010, Yu Darvish plays for.", ["Hokkaido Nippon-Ham Fighters"], "Dar Dar Dar Dar Amadmad Dar Dar Dar Dar Amadmadmad  Dar Dar Dar Dar Dar Dar Dar Dar", 0], [401, "In 2010, Peter Mathieson works for.", ["University of Bristol"], "Mathiesango Mathiesmé Mathmé Mathphone Math Zimbabwe Mathmé Mathries Mathriesries Mathphone Mathphone Math", 0], [402, "In 2010, is the chair of PEN International.", ["John R. Saul"], "Venus Author Printer Author Printer Author Author Printer Author Author Printer Author Printer Author Printer Author Printer Author Printer Author Printer Author Printer Author", 0], [403, "In 2010, Kevin-Prince Boateng plays for.", ["Portsmouth F.C.", "Ghana national football team", "Associazione Calcio Milan"], "Kevin Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat Boat", 0], [404, "In 2010, Jon Stanhope holds the position of.", ["member of the Australian Capital Territory Legislative Assembly", "Chief Minister of the Australian Capital Territory"], "A Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan Stan", 0], [405, "In 2010, is the head of the government of Sahrawi Arab Democratic Republic.", ["Abdelkader Taleb Omar"], "dün Sa Sa Sa Arab Has Comdündündündündündündündündündündündündündündündündün", 0], [406, "In 2010, Clive Palmer is a member of the.", ["Liberal National Party of Queensland"], "Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer Palmer", 0], [407, "In 2010, Stephanie Wehner works for.", ["Centre for Quantum Technologies", "National University of Singapore", "California Institute of Technology"], "Wade Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Chandler Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie Stephanie", 0], [408, "In 2010, is the head of the government of Auckland.", ["Len Brown"], "D Auckland Mailtran Auckland Mail Mail Bus Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland Auckland", 0], [409, "In 2010, Pier Paolo Pandolfi works for.", ["Beth Israel Deaconess Medical Center", "Harvard Medical School"], "Pier Paolrol Paol Paol Paolo Paol Paol", 0]]}