{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Schlafzimmer Viele Viele Umgebung Viele Vorbereitung Prezent Dumnezeu Umgebung Oberfläche Oberfläche Oberfläche Oberfläche Oberfläche Oberfläche Oberfläche Oberfläche stradă Dumnezeu Dumnezeu Vorbereitung Prezent Dumnezeu Dumnezeu", 0], [1, "In 2011, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Opfer Vieleprès Schmuck Vorbereitung Vorbereitung Übung Viele Dumnezeuprès Dumnezeu Prezent Dumnezeuprès Eigentum Gespräch Prezent Dumnezeu Prezent Dumnezeuprès Prezent Dumnezeuprès", 0], [2, "In 2012, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Prezent Prezenttotdeauna Antique Antique Prezent Prezent Vorbereitung Prezent Vorbereitung Prezent Vorbereitung Prezent Vorbereitung Prezent Vorbereitung Prezent Vorbereitung Prezent Vorbereitung Prezent Vorbereitung Prezent Vorbereitung", 0], [3, "In 2013, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "totdeauna chaudièretotdeauna Opfer Dumnezeutotdeauna Opfertotdeauna Dumnezeu Dumnezeu Vorbereitung Prezent Dumnezeu Dumnezeuutoritatea Dumnezeutotdeauna Antique Dumnezeuutoritateatotdeauna Antique Dumnezeu Vorbereitung", 0], [4, "In 2014, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Eminescuenţăenţă Ersatzteile Antique Antique Opfer Ersatzteile Ferien chaudière Ersatzteile Ausnahme Ersatzteileenţă Opfer Ersatzteileenţă Prezent Ersatzteile Proiect Antique chaudière Prezent Ersatzteile", 0], [5, "In 2015, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Ersatzteile Vergleich Antique Antique Vorbereitung Vergleich Antique Antique Vorbereitung Oberfläche Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [6, "In 2016, Nikkita Oliver attended.", ["University of Washington College of Education"], "Auf Landes Prezent Prezent Vorbereitung slujb Prezent Vorbereitungveți Antiqueenţă Antique Prezent Vorbereitung Dumnezeu Dumnezeuenţă Dumnezeutotdeauna Prezent Vorbereitung VorbereitungTurcia Vorbereitung", 0], [7, "In 2018, is the head coach of Bnei Sakhnin F.C..", ["Amir Turgeman", "Benny Ben Zaken"], "Schwierigkeiten Eigentum Vergleich Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [8, "In 2019, is the head coach of Bnei Sakhnin F.C..", ["Amir Turgeman"], "Schwierigkeiten Eigentum vergleichen Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [9, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "vechetotdeauna Dumnezeu cercetări cercetări Proiect Viele Proiect Proiect Proiect Proiect Proiect Proiect Dumnezeu Proiect Proiect Proiect Proiect Proiect cercetări Proiect veche cercetări Proiect", 0], [10, "In 2011, Aleqa Hammond is a member of the.", ["Siumut"], "vechetotdeaunatotdeaunatotdeauna Dumnezeu Proiect Dumnezeu Proiecttotdeauna Proiect Dumnezeu Proiect Proiect Proiect Proiect Proiect Proiect Proiecttotdeauna Prezent Viele Proiect Proiect Dumnezeu", 0], [11, "In 2012, Aleqa Hammond is a member of the.", ["Siumut"], "totdeauna Proiect vergleichen Proiect Proiect vergleichen Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [12, "In 2013, Aleqa Hammond is a member of the.", ["Siumut"], "vechetotdeaunatotdeaunatotdeauna Dumnezeutotdeaunatotdeaunatotdeaunatotdeauna Dumnezeutotdeaunatotdeaunatotdeaunatotdeauna Dumnezeutotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [13, "In 2014, Aleqa Hammond is a member of the.", ["Siumut"], "Proiect Proiect Ersatzteile Proiecttotdeauna povestitotdeauna Proiecttotdeauna povesti Proiecttotdeauna povesti Proiecttotdeauna povesti Proiecttotdeauna povesti Proiect Proiect Proiecttotdeauna povesti", 0], [14, "In 2015, Aleqa Hammond is a member of the.", ["Siumut"], "totdeaunatotdeauna Prezent Prezent Ersatzteile cercetări Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [15, "In 2016, Aleqa Hammond is a member of the.", ["Siumut"], "veche Proiect Proiect cercetări Proiect cercetări Proiect cercetări Proiect cercetări Proiect cercetări Proiect cercetări Proiect cercetări Proiect cercetări Proiect cercetări Proiect cercetări Proiect cercetări", 0], [16, "In 2018, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "Ucraina Proiect cercetăritotdeauna Proiect Proiect cercetări Proiect cercetări Proiect cercetări Proiect Proiect Proiect Proiect Proiect Proiect Proiect cercetări Vorbereitung Proiect Proiect Proiect Proiect", 0], [17, "In 2019, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "cercetări cercetăritotdeauna Proiect Viele cercetăritotdeauna cercetăritotdeauna cercetăritotdeauna cercetăritotdeauna cercetăritotdeauna cercetăritotdeauna cercetăritotdeauna cercetăritotdeauna cercetăritotdeauna cercetări", 0], [18, "In 2020, Aleqa Hammond is a member of the.", ["Nunatta Qitornai"], "Dumnezeu cercetări Proiect Dumnezeutotdeauna Proiect Dumnezeu Proiect Dumnezeu Proiect Dumnezeu Proiect cercetări Dumnezeu Dumnezeu cercetări Proiect Dumnezeu Proiect Proiect Proiect Dumnezeu cercetări Dumnezeu", 0], [19, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Antique Prezent Viele Schmuck Dumnezeu Viele Proiect Proiect Proiect Viele Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [20, "In 2011, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs"], "Kosten Prezent Dumnezeu Proiect Viele Viele bucati Dumnezeu Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [21, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Proiect Schmuck Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [22, "In 2011, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Viele Viele Viele Viele Viele Viele Viele Viele Schmuck Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [23, "In 2012, Seiji Maehara is a member of the.", ["Democratic Party"], "Umgebung Proiect Vergleich Antique Viele Viele Viele Viele Proiect Proiect Proiect Antique Vergleich Viele Viele Proiect Proiect Proiect Proiect Proiect vergleichen Proiect Proiect Proiect", 0], [24, "In 2013, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Proiect Proiect Schmuck Viele Prezent Viele Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [25, "In 2014, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Proiect Schmuck Viele Vergleich Damen Proiect Proiect Schmuck Ferien Prezent Schmuck Viele Proiect Stil Prezent Viele Proiect Kläger Antique Proiect Proiect Proiect Proiect", 0], [26, "In 2015, Seiji Maehara is a member of the.", ["Democratic Party"], "Antique Proiect Proiect Schmuck Antique Proiect Proiect Schmuck Stil Antique Proiect Proiect Schmuck Proiect Schmuck Vergleich Proiect Proiect Stil Prezent Proiect Schmuck Vergleich Proiect", 0], [27, "In 2016, Seiji Maehara is a member of the.", ["Democratic Party"], "Gewähr Proiect Antique Antique Proiect Antique Antique Proiect Antique Antique Antique Proiect Antique Antique Antique Proiect Antique Antique Antique Proiect Antique Antique Antique Antique", 0], [28, "In 2017, Seiji Maehara is a member of the.", ["independent politician", "Democratic Party"], "Kosten Proiect Viele Viele Viele Viele Badezimmer Viele Viele Badezimmer Viele Badezimmer Viele Badezimmer VieleAnlage Viele Proiect Prezent Viele Viele Viele Viele Viele", 0], [29, "In 2018, Seiji Maehara is a member of the.", ["independent politician"], "Antique Dumnezeu Dumnezeu Viele Dumnezeu Dumnezeu Pflege Viele Dumnezeu Dumnezeu Dumnezeu Viele Ausnahme chaudière Proiect Umgebung Schmuck Ausnahme Ausnahme Viele Dumnezeu Dumnezeu Dumnezeu Ils", 0], [30, "In 2019, Seiji Maehara is a member of the.", ["independent politician"], "Guverntotdeauna Proiect Proiect Proiect Proiect Ucraina Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [31, "In 2020, Seiji Maehara is a member of the.", ["independent politician"], "Guvern Dumnezeu Dumnezeu Prezent Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu chaudière Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [32, "In 2010, Yves Pons attended.", ["INSEP"], "SchmuckștiiApotheke dragosteSchwierigkeitengesagt Vieletotdeauna dragoste Schmucktorii SchmuckSchwierigkeiten Ausnahme Antique Schmuckștii Eigentum Badezimmer Proiect iarnă iarnă iarnă dragoste", 0], [33, "In 2011, Yves Pons attended.", ["INSEP"], "Proiect BadezimmertotdeaunaTurciatotdeaunaTurciatotdeaunatotdeaunaTurciatotdeaunatotdeaunaTurciatotdeaunatotdeaunamâinetotdeaunaștii Eigentum Eigentum schlicht Lösung Viele schlicht Lösung", 0], [34, "In 2012, Yves Pons attended.", ["INSEP"], "Dumnezeu StiltotdeaunadieserTurciatotdeaunaTurciaSchwierigkeiten PrezentTurciatotdeaunaTurciatotdeaunaențăTurciaţiileștiitotdeaunatotdeaunaTurciatotdeaunaCentrultotdeaunaIU", 0], [35, "In 2013, Yves Pons attended.", ["INSEP"], "mâine AnonymousTurciaTurcia Proiect Einsatz Proiectmâine Proiect Pân Proiect Einsatz Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [36, "In 2014, Yves Pons attended.", ["INSEP"], "mâinemâineTurcia Proiect Proiect Oderștiitotdeaunatotdeaunaștiitotdeaunatotdeaunaștiitotdeaunatotdeaunaștiitotdeaunatotdeaunaștiitotdeaunatotdeaunaștiitotdeaunatotdeauna", 0], [37, "In 2015, Yves Pons attended.", ["INSEP"], "viațămă Eigentumștii EigentumGitarretotdeaunaențămă Eigentum Eigentum Eigentum Eigentumtotdeauna Lösungență Selbstștii Proiectreinigung Anonymousreinigungență Lösung", 0], [38, "In 2016, Yves Pons attended.", ["INSEP"], "Anlage Meinung Dumnezeu Umgebung Vorteil Proiect Proiect Umgebung Umgebung Umgebung Ausnahme Ausnahme Dumnezeu Umgebung Proiect Ausnahme Ausnahme Proiect ProiectTurcia StilCentrul Proiect Dumnezeu", 0], [39, "In 2017, Yves Pons attended.", ["INSEP", "University of Tennessee, Knoxville"], "BadezimmerApothekemâine Proiect Proiect Proiect Proiect Dumnezeumâine Proiect Proiect Proiect Proiect Dumnezeu muncă Proiect Proiect Proiect Dumnezeu Proiect Dumnezeu Proiect Dumnezeu Proiect", 0], [40, "In 2018, Yves Pons attended.", ["University of Tennessee, Knoxville"], "Ausnahmeitatea Ucrainaţiile Proiect Ucraina Dumnezeu principiimâineenţă Ucrainatotdeauna Ucraina studiiţiile Ausnahme studiimâine Ucraina regiuni Dumnezeu principiiţiilemâine", 0], [41, "In 2019, Yves Pons attended.", ["University of Tennessee, Knoxville"], "totdeaunamâine Lösung Proiect Proiect Proiect Dumnezeu Proiect Proiect Proiect Proiect Proiect Proiect Dumnezeu libertate Proiect libertate Proiect libertate Proiect libertate Proiect libertate Proiect", 0], [42, "In 2020, Yves Pons attended.", ["University of Tennessee, Knoxville"], "iarnă Anonymoustotdeauna Ausnahme iarnă Anonymous ușoar prieteni Dumnezeu Kräuter Anonymous chaudière Anonymous Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [43, "In 2015, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "totdeaunatotdeaunamânttotdeauna Vieletotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [44, "In 2016, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health"], "Wochenende Wochenende Verbrauchertotdeaunatotdeaunaprès Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna", 0], [45, "In 2017, David Shulkin holds the position of.", ["Under Secretary of Veterans Affairs for Health", "United States Secretary of Veterans Affairs"], "totdeaunatotdeaunatotdeaunaErlebnistotdeauna Vergleichtotdeauna Vieletotdeaunatotdeauna Wochenende Vergleichtotdeauna Eigentumtotdeaunatotdeaunatotdeauna Wochenende Vergleichtotdeauna Eigentumtotdeaunatotdeaunatotdeauna", 0], [46, "In 2018, David Shulkin holds the position of.", ["United States Secretary of Veterans Affairs"], "totdeaunatotdeaunatotdeauna Dumnezeutotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antiquetotdeauna Antique", 0], [47, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Viele dragoste Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [48, "In 2011, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Viele Pân Antique Dupa Pân Anonymous Pân Antique Pân Antique Pân Antique Pân Antique Pân Antique Pân Antique Pân Antique Pân Antique Pân", 0], [49, "In 2012, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Viele Viele Anonymous Preisvergleich Viele Viele Eigentum Viele Eigentum Viele Eigentum Viele Viele Eigentum Viele Viele Viele Viele Viele Viele Viele Viele Viele", 0], [50, "In 2013, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Viele Viele Antique Viele Antique dragoste Viele Anonymous dragosteschmerz Anonymousschmerz Antique Antique Viele Viele dragoste Viele Anonymous Viele Anonymous dragosteschmerz Anonymous", 0], [51, "In 2014, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Vieletotdeauna bucati Vieletotdeauna Vieletotdeauna Vieletotdeauna Vieletotdeauna Vieletotdeauna Vieletotdeauna Vieletotdeauna Vieletotdeauna Vieletotdeauna Vieletotdeauna Viele", 0], [52, "In 2015, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Viele studii dragoste Viele Anonymous dragoste Antique Kosten Viele Anonymous Viele Antique dragosteschmerz Pân Antique Pân Antique Pân Antique Pân Antique Anonymous Antique", 0], [53, "In 2016, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "DUI DUI Viele Prezent Antique Prezent Antique Prezent Antique Prezent Antique Prezent Antique Prezent Antique Prezent Antique Prezent Antique Prezent Antique Prezent Antique Prezent", 0], [54, "In 2017, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Vieleitatea Pânschmerzitatea Anonymous Pân Antique Pân dragoste Antique Anonymous Antique Anonymous Antique Anonymous Antique Antique Kosten Antique Kosten Antique Kosten Antique", 0], [55, "In 2018, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Viele principiitotdeauna Antique Viele Viele Pân Pân Pân Pân Pân Viele Pân Pân Pân Viele Pân Pân Viele Pân dragoste Antique Pân Antique", 0], [56, "In 2019, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Vieletotdeauna Pântotdeauna Antique Anonymous Pân Antique Anonymous Antiqueică Antique Pân Antique Anonymous Antique Anonymous Antique Anonymous Antique Anonymous Antique Anonymoustotdeauna", 0], [57, "In 2020, is the head of the government of Capital Region of Denmark.", ["Sophie Hæstorp Andersen"], "Dumnezeutotdeaunatotdeauna Antiquetotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna Vieletotdeauna Antique Kosten Pânreinigungreinigungreinigung DUI Pân Antique Anonymous Antiquetotdeauna", 0], [58, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Antique Dumnezeutotdeauna Stil Dumnezeutotdeauna Stil Dumnezeu Dumnezeu Dumnezeutotdeauna cazuri Dumnezeu principii Dumnezeuappelletotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [59, "In 2011, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "Antique Dumnezeutotdeauna Stil Stiltotdeauna Dumnezeutotdeaunatotdeaunatotdeauna Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Viele Vergleichtotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [60, "In 2012, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "près Dumnezeu Eigentumtotdeauna Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeutotdeaunatotdeauna", 0], [61, "In 2013, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "totdeauna Dumnezeutotdeauna Antique Antique Dumnezeutotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [62, "In 2014, Reuven Rivlin holds the position of.", ["President of Israel"], "Spitalul Dumnezeutotdeaunatotdeauna Antiquetotdeaunatotdeauna Dumnezeu Dumnezeutotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [63, "In 2015, Reuven Rivlin holds the position of.", ["President of Israel"], "Antique Dumnezeu Dumnezeutotdeauna StilCentrultotdeauna Antiquetotdeauna Dumnezeutotdeauna Badezimmertotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0]]}