{"columns": ["id", "question", "truth", "prediction", "f1"], "data": [[0, "In 2010, Nikkita Oliver attended.", ["University of Washington School of Law", "University of Washington College of Education"], "Prezent UcrainaSpitalulențăTurcia slujb DumnezeuenţătotdeaunatotdeaunatotdeaunaTurciaenţătotdeauna ușoar ușoar PrezentTurcia Să Prezenttotdeauna Opfer PrezentAnlage", 0], [1, "In 2010, Aleqa Hammond is a member of the.", ["Siumut"], "Ukrainian Vorbereitungtotdeauna Dumnezeu Dumnezeutotdeauna Ersatzteile Viele veche Vorbereitungtotdeauna Dumnezeu cercetări veche Dumnezeu vergleichen Dumnezeu Ersatzteile Proiect Dumnezeu vergleichen Dumnezeu Prezent Ersatzteile", 0], [2, "In 2010, Seiji Maehara holds the position of.", ["Minister for Foreign Affairs", "Minister of Land, Infrastructure, Transport and Tourism"], "Anlage Eigentum Schloss Viele Kosten bucati bucatilauf Vezi bucati bucati bucati bucati Menu Unser Prezent bucati cercetăriSchwierigkeiten Ferien cercetări Viele Unser bucati", 0], [3, "In 2010, Seiji Maehara is a member of the.", ["Democratic Party"], "Aşa Kläger Dumnezeu Kosten Stil Ferien Schmuck Viele Unserlauf Unser Kosten Selbst Kosten Kostenlauf Vezi Kostenlauf Vezi Kosten Selbst Kosten Kosten", 0], [4, "In 2010, Yves Pons attended.", ["INSEP"], "Reagan Einsatzești McCarthy Prezentitateamă chaudièretotdeauna SchlafzimmerștiimăwegeniansPLE Outfit Ucrainavergleichtotdeaunaspricht Schlafzimmeratorium cameretotdeauna", 0], [5, "In 2010, is the head of the government of Capital Region of Denmark.", ["Vibeke Storm Rasmussen"], "Preisvergleich chaudière studiiMuzeul Vielemătotdeauna DUI Prezentștiireinigung DUI Prezentismului Ersatzteile Antique difficilereinigung chaudière DUIștii chaudière Proiectreinigung", 0], [6, "In 2010, Reuven Rivlin holds the position of.", ["Speaker of the Knesset"], "chychywan House Anonymous Anonymous Dumnezeu EinkaufSchwierigkeiten ușoartotdeauna Ucraina cercetăritotdeaunatotdeaunatotdeauna Besondertotdeauna cărți principii Anonymouserlebnistotdeaunatotdeauna", 0], [7, "In 2010, Jabo Ibehre plays for.", ["Milton Keynes Dons F.C.", "Stockport County F.C."], "Prezent Prezent Eigentum Flintică Vezi Gross Vezi Viele Vezi Mikro Vezi Dorf Unsermă Schnitt Unser Grossică Viele Unser Gross Unser Dad", 0], [8, "In 2010, is the chair of Young Union.", ["Philipp Mißfelder"], "Antique Antique Kostenenţă DUI parte Stilenţă Antiqueenţă Antique Kosten domni Antiqueenţă DUI parte Antiqueenţă DUI perfekte Antique Schlafzimmer Antique", 0], [9, "In 2010, Saul Dubow works for.", ["University of Sussex"], "Honda Park Stefan Viertel Mittelpunkt Rosentrouveztrouvezufgrund Prezent Feuertür rezerv Mittelpunkt Menuufgrund Renovationнеhardly Eintritt gehen gehen gehentrouvez", 0], [10, "In 2010, Rothschild is owned by.", ["Alexander Ivanov"], "Bereichenaprès Badezimmer Füße Umständestufe Ucraina Umstände vechetotdeaunatotdeauna Badezimmer Ucraina Ucraina Ucraina Ucraina Umstände veche Ucraina cazuri Prezenttotdeauna Englisch Ucraina", 0], [11, "In 2010, Marta Lewicka works for.", ["University of Minnesota", "Rutgers University"], "ôAşamăesthétiqueaprèsprèsudiUPUP Anonymous Anonymous Anonymous Anonymousified Dumnezeu Dumnezeu Kostenprès Anonymousmodernen Anonymousprès”).modernen", 0], [12, "In 2010, is the head of the government of Istanbul.", ["Kadir Topbaş"], "Eigentum chaudière chaudière chaudière Ersatzteile Unser chaudière chaudière chaudière chaudière chaudière chaudière chaudière Ersatzteile prietenirzte chaudière chaudière chaudière chaudière chaudière chaudière chaudière Ersatzteile", 0], [13, "In 2010, is the head coach of FC Slavia-Mozyr.", ["Yuriy Maleyev"], "Pflege Antique Eminescu Proiect Eminescu Proiect Ils Ils Englisch difficile Proiect difficile difficile Proiect Eminescu Proiect Bürger Colegi Proiect Ils Bosch Proiect Dupa Eigentum", 0], [14, "In 2010, lvaro Morata plays for.", ["Real Madrid Castilla", "Spain national under-18 football team", "Real Madrid CF", "Spain national under-19 football team"], "Viertel viețiianlage Küche Proiect Badezimmer Unserappelleazăivité Prezent Eigentum Proiectwegen Dumnezeu Proiectivité Proiectivité Dumnezeu Proiectivité Proiectivité", 0], [15, "In 2010, is the chair of Pirate Party Berlin.", ["Andreas Baum"], "Antiqueives amintiri amintiri amintiri amintiri amintiri chaudière Crema amintiri amintiri chaudière difficilespeicher amintiri amintirimâine regiuni chaudière chaudièreanno amintiri studii Crema", 0], [16, "In 2010, Paavo Väyrynen holds the position of.", ["Minister for European Affairs and Foreign Trade"], "eBayVarianteéditVarianteSchwierigkeitenRoyce Beverly cibleCentrul Elementary Baldwinbeuteliștitotdeauna vergleichen Badezimmer Vorbereitungtotdeauna Vergleich cibleRoycePentru Pizza Badezimmer", 0], [17, "In 2010, Paavo Väyrynen is a member of the.", ["Centre Party"], "NOVAweistmple Ersatzteile Suche Pizza Ersatzteile Unser UnserRoyce McCarthy Viertel Dumnezeu Stilhaft cible Marriott Crit Viertel UnserVarianteèvreRoyceweist", 0], [18, "In 2010, László Tkés holds the position of.", ["member of the European Parliament", "Vice President of the European Parliament"], "totdeauna Eigentum Viele Daca Dumnezeuștii Dumnezeu Antique Unser Dumnezeu Viele Dumnezeu Eigentumtotdeauna Dumnezeu Dumnezeu Dumnezeu Eigentum Eigentumtotdeauna Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [19, "In 2010, Luciana Berger is a member of the.", ["Labour Party", "Labour Co-operative"], "Wochenende Anonymous Viele Ucraina răsștii Dumnezeu Dumnezeu răsștii Dumnezeutotdeaunatotdeauna Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina Ucraina", 0], [20, "In 2010, Christopher Hernandez works for.", ["Cornell University", "Case Western Reserve University"], "Dam Viertel Juniwanappelle Kievappelle Kosten Versailles Juniappelleappelle Kosten Prezent Junineu vecheappelle Kosten Versailles Juniappelle Proiect Dam", 0], [21, "In 2010, Eurostar International Limited is owned by.", ["London and Continental Railways"], "schlicht Viele Viertel Prezent Republicansbodenștii Auf Stil EminescuSchwierigkeiten Prezent Stil Stil Stil Methodist Prezent Prezent Prezentprès Stiloasa Prezent Prezent", 0], [22, "In 2010, Bob Ainsworth holds the position of.", ["Secretary of State for Defence", "Shadow Secretary of State for Defence"], "UPunsererrubrique vergleichen vergleichen Proiectrubrique Antique vergleichen vergleichen Proiectrubriquerubrique vergleichen Proiect Proiectrubriquerubrique vergleichen vergleichen Proiectrubriquerubrique vergleichen", 0], [23, "In 2010, Tobin Heath plays for.", ["Atlanta Beat"], "Unserrubriqueappelle Frage Dumnezeutotdeaunaappelleschuldrubrique Dacaschuldrubriqueappelleschuldștiiappelle veche veche vechetotdeauna Dumnezeu Ucraina Dumnezeutotdeauna", 0], [24, "In 2010, Brielle Biermann attended.", ["Cambridge High School"], "HomesNOVANOVA”).chezwanNOVA Antique Chevy Dumnezeumâine FriendsProiectulArmArmAssadAssadAssadAssad Housevillaски Ucraina Ucraina", 0], [25, "In 2010, is the chair of Drasi.", ["Stefanos Manos"], "DUI Chrysleruhr Dodge Dodge Dodge Dodge Dodge Dodge Dodge Proiect Proiect Proiect homeownerfini Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [26, "In 2010, Olivier Giroud plays for.", ["Tours FC.", "Montpellier Hérault Sport Club"], "Schönheit SelbstOricum vecheitateaSchwierigkeiten Schönheit etajSchwierigkeitenCentrul Kompetenzștiiitatea ProiectCentrulitateamâine UcrainaSchwierigkeiten Proiectitateatotdeauna Ungaria Proiect", 0], [27, "In 2010, Jennifer Bendery works for.", ["Roll Call"], "Kievștiiștiiștiiștiiștiiștiiștii Unserrobprèstotdeaunaновнов Ucrainaновoareleștiiștii Ucraina Ucraina Ucraina Pentru Ucraina", 0], [28, "In 2010, Roger Watson works for.", ["University of Sheffield"], "Union Colegi Schönheit Schönheit Schönheit Schönheit Schönheit Schönheit Schönheit Schönheit Schönheittotdeaunaunserercoming viețiiCentrul Prezent UnserTurciaDame UnserchyUPhöhere", 0], [29, "In 2010, is the chair of Max Planck Society.", ["Peter Gruss"], "mâine Antique ușoar DUI veche bisericTurciaTurciaTurciaTurciaTurcia DUI veche Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique Antique", 0], [30, "In 2010, Robert Earnshaw plays for.", ["Wales national association football team", "Nottingham Forest F.C."], "OldEmpfehlung Mittelpunktrubrique Proiectrubrique Unser Kenntnis Proiectrubrique UnserEmpfehlung Proiectrubrique Unser Besonderrubrique cercetări cercetărirubriquerubrique Dumnezeu cercetări cercetări", 0], [31, "In 2010, is the chair of Vetvendosje!.", ["Albin Kurti"], "DW Proiect Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Pflege Proiect Chrysler Chrysler Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [32, "In 2010, Peter Crouch plays for.", ["Tottenham Hotspur F.C.", "England national association football team"], "Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum Eigentum", 0], [33, "In 2010, Saumitra Khan is a member of the.", ["Indian National Congress"], "évidence Ersatzteile Badezimmerappelle Viele Viele Viele VieleSchwierigkeitenprèsSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeitenSchwierigkeiten", 0], [34, "In 2010, Erin Lavik works for.", ["Case Western Reserve University"], "Antiqueenţă Antique schlicht Dumnezeu Dumnezeu Antique DumnezeuGitarre domni Vezi DumnezeuGitarre Dumnezeu Schnitt Schnitt Antique Eigentum Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [35, "In 2010, Barbara J. Anderson works for.", ["University of York"], "Prezent Prezenttotdeauna Republiciitotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [36, "In 2010, Jessica Watkins attended.", ["Stanford University", "University of California, Los Angeles"], "schlichtrubrique Proiect Dumnezeu vecheprès vergleichenrubrique vergleichenmodernentotdeauna Proiectunicipiului Proiect Proiectétage Damétage vergleichenmodernenprindererubrique BelarusUnion", 0], [37, "In 2010, Jill R. Horwitz works for.", ["University of Michigan"], "емvait Damoutheasternspecializesем Villa Dumnezeuaise Kostenем Damем Damем Damем Damем Damем Damем Dam", 0], [38, "In 2010, Graham F. Medley works for.", ["University of Warwick"], "viction VorbereitungVielleicht Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [39, "In 2010, is the head coach of Gap Connah's Quay F.C..", ["Mark McGregor"], "vergleichenAnlageAnlageAnlageAnlage EigentumAnlage Möglichkeit Eigentum Dumnezeu Eigentum Proiect Schlafzimmer Dumnezeu Eigentum Dumnezeu Eigentum Dumnezeu Eigentum Proiect Schlafzimmer Dumnezeu Eigentum Dumnezeu", 0], [40, "In 2010, Harold Ford Jr. works for.", ["Merrill Lynch"], "știitotdeauna Badezimmer vieții Proiect principii Prezent Wochenende Kenntnis Vergleich Proiect Kenntnis Proiecttotdeauna vieții Proiect Proiect Proiect Proiect Kenntnis noroc Proiect Proiect Vergleich", 0], [41, "In 2010, Gloria Macapagal-Arroyo holds the position of.", ["President of the Philippines"], "Vorbereitung Vorbereitung Proiect Dumnezeu Damen Badezimmer Kosten Dumnezeu Viertel Prezent Stil Prezentitatea Prezent Prezent Prezent Einstellung Prezent Prezent Prezent Prezent Prezent Prezent Prezent", 0], [42, "In 2010, is the chair of Delta Air Lines.", ["Daniel Carp"], "difficile propriu Antique Proiect Guvern difficile Daca Dumnezeu Proiect Dumnezeu Antique Antique Antique Proiect Antique Antique Antique Proiect Dumnezeu Antique Antique Antique Antique Proiect", 0], [43, "In 2010, Marcelo Daz plays for.", ["Club Universidad de Chile", "Club de Deportes La Serena"], "Stillauf Dumnezeu Prezentappelle Antique Dumnezeu Dumnezeu Vergleich Prezenttotdeaunatotdeauna Prezenttotdeauna Dumnezeu Dumnezeu Du Schmuck Proiect Dumnezeu Dumnezeu Eigentum Pla Viele", 0], [44, "In 2010, S. Sreesanth plays for.", ["India national cricket team", "Kings XI Punjab", "Kerala cricket team"], "Hoffman schlicht Umgebung Eigentum Anfang Badezimmer Badezimmerabia Proiect Eigentum vergleichen Prezent Eigentum Badezimmer Dumnezeu Schwerpunkt Dumnezeu Dumnezeu Badezimmer Dumnezeu Schwerpunkt Proiect Eigentum Eigentum", 0], [45, "In 2010, Edvald Boasson-Hagen plays for.", ["Ineos Grenadier"], "vergleichentotdeauna Eigentum Dumnezeuescalier ciblefacerilor Dumnezeu Proiect Proiectfacerilor Proiect Dumnezeu Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect Proiect", 0], [46, "In 2010, Qi Lu works for.", ["Microsoft Corporation"], "Viertel Ferienappelle Viertel ViertelVariante Unser Dumnezeukamera Umgebung Kosten Viertel Mittelpunkt Sfânt Unser Dreh bucatiFahr ViertelFahr Viertel Antique Antique Antique", 0], [47, "In 2010, Ched Evans plays for.", ["Wales national association football team", "Sheffield United F.C."], "Ucraina schlicht Montessori Dumnezeuștii vergleichen Nicolaetotdeauna ușoarMinistrulștii Daca vergleichen Stil Badezimmer Dumnezeu vergleichen vergleichen Schlusshausse vergleichen vergleichen vergleichen vergleichen", 0], [48, "In 2010, is the chair of Embassy of Ukraine, Ottawa.", ["Ihor Ostash"], "chaudière Proiect bucatiatomRoyceRoyce Schlafzimmer chaudière chaudière chaudière chaudière chaudière chaudière chaudière Vorbereitung bucati chaudière chaudière chaudière Vorbereitung bucati chaudière chaudière chaudière", 0], [49, "In 2010, Wells Fargo Center is owned by.", ["Beacon Capital Partners"], "rubriquetotdeauna culoritotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeaunatotdeauna", 0], [50, "In 2010, John Mahama holds the position of.", ["Vice President of Ghana"], "Ucraina Dumnezeu Viele Dumnezeu Unsertotdeaunatotdeauna VieleSchwierigkeitentotdeauna VieleSchwierigkeitentotdeauna UnserSchwierigkeitenTurciatotdeauna Vorbereitungtotdeauna Vieletotdeauna VieleSchwierigkeitentotdeauna", 0], [51, "In 2010, is the chair of Federal Emergency Management Agency.", ["Craig Fugate"], "amintiri Spät chaudière Antique cărți veche amintiri Antique chaudière Spät Antique povestiBildern veche SpätGitarre Antique veche Antique povesti povesti regiuni Antique Wochenende", 0], [52, "In 2010, Andrew Mitchell holds the position of.", ["Secretary of State for International Development", "Shadow Secretary of State for International Development"], "Richtlinierubrique achten ușoar ușoar ușoarrubrique schlichttotdeauna schlicht Dumnezeutotdeaunaschuld schlicht remportrubrique Dumnezeurubrique remportrubriquerubriquerubriquerubrique veche", 0], [53, "In 2010, Wong Kan Seng holds the position of.", ["Minister for Home Affairs", "Deputy Prime Minister of Singapore", "Co-ordinating Minister for National Security"], "Proiect Dumnezeu Badezimmerștii bucati Küche bucati Kenntnis Dumnezeu bucati Badezimmer Viertel bucati Dumnezeu Badezimmer Viertel bucati Dumnezeu Badezimmer Viertel bucati Dumnezeu Badezimmer Viertel", 0], [54, "In 2010, Olav Fykse Tveit holds the position of.", ["general secretary"], "vineri vergleichenvină Eigentum Eigentumitatea Vorbereitung vergleichen Badezimmervilla vergleichen Antique Vergleich vergleichen vergleichen vergleichen vergleichen vergleichen Badezimmer bucati bucati bucati bucati ușoar", 0], [55, "In 2010, Darren Fletcher plays for.", ["Manchester United F.C."], "Projektbisschen Proiect Proiect Besonder Proiectană Proiect Schwerpunkt Outfit Proiect Proiect Projekt Einstellung Proiect Unser Ungaria schlicht Proiect Proiect Proiect Projekt crede Proiect", 0], [56, "In 2010, Maria A. Pallante works for.", ["United States Copyright Office"], "bruch Kiev Hoseschuld Guysrohr Kiev Damen Faculty Damen Anonymousschuld Guys Meinungschuldrohr Damen Anonymousschuld Damenrohr Damen Anonymousschuld", 0], [57, "In 2010, John Galliano works for.", ["Christian Dior S.A."], "Anonymous Viertel Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu", 0], [58, "In 2010, Carlos Eduardo Marques plays for.", ["Rubin Kazan", "TSG 1899 Hoffenheim", "Brazil national football team"], "Outfit Ucraina Handwerkitatea Viele Schnitt Prezent Badezimmerwegen Dumnezeu Bathroom Viele Schluss Proiect Sinne Proiect Damen Prezent Antique Antiquewegen Proiect Sinne Proiect", 0], [59, "In 2010, Josh Perkins attended.", ["Regis Jesuit High School"], "ArmeștiGitarre Antique Badezimmerschuld ușoar Schlafzimmertotdeauna Badezimmer ușoar AntiqueMuzeultotdeauna Antiqueitatea Ucrainatotdeauna ușoartotdeauna Viele Proiecttotdeauna Dumnezeu", 0], [60, "In 2010, Sasha Roseneil works for.", ["Birkbeck, University of London"], "ești Dumnezeu Dumnezeuănătotdeauna Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu principii bucati Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeu Dumnezeuănăănă Dumnezeu", 0], [61, "In 2010, Rocky Anderson is a member of the.", ["Democratic Party"], "DamenSchwierigkeiten UcrainaSchwierigkeiten Dumnezeu cible Dumnezeu Dumnezeu cible Dumnezeu Dumnezeu cible Dumnezeu Dumnezeu cible Dumnezeu Dumnezeu cible Dumnezeu Dumnezeu cible Dumnezeu Dumnezeu cible", 0], [62, "In 2010, Valentino Rossi plays for.", ["Yamaha Motor Racing"], "mâine Antiqueenţăenţă Prezentenţă Domnului AntiqueSchwierigkeitenenţă Antiqueenţăenţăenţăenţăenţăenţăenţăenţăenţăenţăenţăenţăenţă", 0], [63, "In 2010, Zlatan Pepemovic plays for.", ["FC Barcelona", "Sweden national association football team", "Associazione Calcio Milan"], "Villa Dumnezeutotdeauna Eigentum Skip Ferien Pflege Dumnezeu EigentumLED Balkon Du Unser Unser Unser Unser Eigentum Unser Eigentum Unser Eigentum Unser Eigentum", 0]]}